[{"id":1711412460000,"createdDate":"2024-03-26 21:21","name":"自由亚洲电台事实核查","title":"事实快查 | 关于莫斯科恐袭，这些说法有问题","content":"俄罗斯首都莫斯科近郊的克洛库斯音乐厅（CrocusCityHall）于当地时间3月22日（周五）晚间发生恐怖袭击事件，截至发稿，该袭击已造成至少137人死亡、182人受伤，俄罗斯已公布七名嫌犯的初步资料。伊斯兰国（IslamicState）组织第一时间宣称对此次袭击负责，但俄罗斯总统普京（VladimirPutin）及俄国官方媒体则在恐袭发生之后称该行动与乌克兰有关。这次袭击造成的死伤惨重，成为世界各国媒体关注的焦点事件和社交媒体热议的话题。众议纷纭之间，有不少信息仍待进一步确认，但也有不少明显虚假、误导性的消息散布坊间。在中文信息环境中，中国官方媒体记者及不少网络舆论大V或跟随俄罗斯媒体官方叙事风向，或生造虚假信息，指责西方国家对恐袭沉默、称乌克兰、美国是幕后黑手等。亚洲事实查核实验室对几则广传的信息进行了查核：西方国家领袖集体沉默，对俄罗斯民众伤亡不闻不问？这不是事实。中国主要英文官方媒体《中国日报》驻欧盟分社社长陈卫华发文称，美国与西方国家领袖对莫斯科音乐厅遭恐袭沉默，不慰问平民，并质疑西方国家领袖将IS当成盟友。陈卫华发文称，美国等西方领袖对俄罗斯恐袭沉默不发声。（X截图）但事实上，恐袭发生第二天，美国国务院就发布了相关声明，表示对遇难者的哀悼。随即，美国国务卿布林肯也于社交媒体X发文强烈谴责莫斯科的恐怖主义攻击，并慰问俄罗斯人民。美国国务院官方声明、国务卿布林肯个人发文哀悼遇难者。（美国国务院官网、X截图）另外，包括英国外相卡麦隆（DavidCameron）、欧盟外交与安全事务高级代表博雷利（JosepBorrell）也纷纷在事发后以强烈措词谴责发生在莫斯科的恐怖攻击，并慰问俄罗民众。英国、欧盟等领导人发言谴责恐袭、哀悼遇难者。（X截图）因此，陈卫华含有不实信息的帖子也被X进行了错误信息标注，并附上了其他用户提供的资料。前美国总统奥巴马曾证实美国资助训练IS？这个说法有误导性。或许是因为俄罗斯和中国官方媒体渲染的反美情绪，社交媒体平台上有许多将此次恐袭归罪于美国的说法，称美国是IS的资助方，但都未能提供足够证据。X上“磊哥聊政经”的简体中文账号就撷取一段前美国总统奥巴马（BarackObama）2015年在美国国防部记者会上的谈话，声称奥巴马亲口认了美国协助训练IS。但亚洲事实查核实验室检视发现，这是当年奥巴马的一个口误，已有多个媒体纠正、报道，而这个记者会的重点则是奥巴马强调抗击IS需要建立国际同盟的谈话。X账号\"磊哥聊政经\"称奥巴马亲口承认美国\"帮助训练IS\"。（X截图）根据五角大厦的完整视频档案（约05”40开始），奥巴马当时在记者会上的确说了“我们正在加速训练伊斯兰国的部队”，但对照当时的完整谈话，奥巴马主要谈论美国强化国际合作，一同打击IS的重要性，奥巴马在这句口误前、后都围绕谈论需打击IS在包括叙利亚及伊拉克的发展势头，而白宫当时在逐字稿中就已经特别补充说明（截图反白处），奥巴马是将“协助训练伊拉克的部队”、口误说成了协助训练IS的部队。奥巴马2015年讲话全文，及口误被更正之处。（白宫官网截图）乌克兰是莫斯科恐袭的幕后协力者？凶手有乌克兰籍？这两个说法都没有公开证据支持。在恐袭发生之后，俄罗斯和中国官方媒体都在试图将此次恐袭事件与乌克兰联系起来。普京多次强调声称凶嫌在犯案后试图逃往乌克兰边境，乌克兰还为嫌犯的逃亡提供便利，包括美国白宫及乌克兰官方都已经数次否认了这样的说法，不过，中国英文报刊《环球时报》引述中国专家的话，质疑美国第一时间就说恐怖攻击与乌克兰无关，“看上去很奇怪（looksverystrange）”。而《环球时报》引述专家的观点，和俄国外交部发言人扎哈罗娃（MariaZakharova）指责乌克兰总统泽连斯基的说法相呼应。莫斯科恐怖攻击发生后，恐怖组织伊斯兰国驻阿富汗的分支——“伊斯兰国呼罗珊省”（ISKP，或ISIS-K）第一时间在自家电报账号上公开一段现场视频，宣称犯案，英国广播公司（BBC）证实了这段视频的真实性。俄国已拘留11人，其中，第一批逮捕的4名枪手公开庭审，根据他们露面的情况，似乎都遭到不同程度的肢体攻击或虐待。然而除了嫌犯“试图逃亡的方向”指向乌克兰之外，俄罗斯官方媒体并没有公布其他证据显示恐袭与乌克兰有关。另外，中文世界流传甚广的所谓“凶嫌有乌克兰国籍”的谣言，则与俄罗斯主要官方媒体的报道及调查小组的说法不符。网传莫斯科恐袭案其中一名嫌疑人\"是乌克兰公民\"。（X截图）根据塔斯社的最新报导，俄罗斯25日晚间再公开了三名父子档凶嫌的资料，三人都出生于塔吉克斯坦首都杜尚别（Dushanbe），其中，父亲是塔吉克斯坦公民、两兄弟则有俄罗斯国籍。美联社稍早报导则指出，四名已知嫌犯都是塔吉克斯坦人，而今日俄罗斯的中文微博帐号甚至已经发文，证实第一批逮捕的四名嫌犯中、有一人是俄罗斯籍。俄罗斯官方媒体对恐袭者身份的报道（微博截图）英国《卫报》的深度报导证实了美国是IS的背后资助者？这个说法也是误导。新浪微博账号“正直的磊哥”在微博上传播有“国际媒体证实了美国资助IS”的观点。亚洲事实查核实验室发现，这个账号和此前提到的“磊哥聊政经”的账号所发的视频内容中，显示同一个人。微博用户\"正直的磊哥\"称，英国《卫报》曾有深度报道称\"美国资助了IS\"。（微博截图）另外，亚洲事实查核实验室还发现，所谓英国《卫报》几年前的“深度报道”，实际上是一篇评论文章，是前卫报专栏作者米耐（SeumasMilne）撰写的观点文章，并非事实报道。细读文章，米耐确实美国在伊斯兰国发展期间的作为持批评态度，但也明确指出，这不代表美国是伊斯兰国的始作俑者（Thatdoesn’tmeantheUScreatedIsis,ofcourse）。 亚洲事实查核实验室（AsiaFactCheckLab）针对当今复杂媒体环境以及新兴传播生态而成立。我们本于新闻专业主义，提供专业查核报告及与信息环境相关的传播观察、深度报道，帮助读者对公共议题获得多元而全面的认识。读者若对任何媒体及社交软件传播的信息有疑问，欢迎以电邮afcl@rfa.org寄给亚洲事实查核实验室，由我们为您查证核实。亚洲事实查核实验室在X、脸书、IG开张了，欢迎读者追踪、分享、转发。X这边请进：中文@asiafactcheckcn；英文：@AFCL_eng、FB在这里、IG也别忘了。","newsLink":"https://www.rfa.org/mandarin/shishi-hecha/hc-03252024200746.html","images":"https://www.rfa.org/mandarin/shishi-hecha/hc-03252024200746.html/@@images/image/social_media","newsImage":""}]