[{"id":1712647260000,"createdDate":"2024-04-09 7:21","name":"自由亚洲电台亚太","title":"耶伦结束访华承认难说服中国 王文涛称中国电动车非靠补贴取胜","content":"美国财长耶伦结束访华行程，她周一在北京表示，目前还不清楚美中在未来数月乃至数年内会经历什么。耶伦承认，中国不太可能在近期改变政策。正在巴黎的中国商务部部长王文涛则表示，美国和欧洲对中国“产能过剩”的指责毫无根据。美中高层经济会议本周一（8日）在北京落幕。美国财政部部长耶伦当天在记者会上说，她与中国官员对话时再次强调，美国并不寻求与中国脱钩。她说：“我们两个经济体已经深度融合，全面分离对我们两个经济体来说都是灾难性的。即使我们采取行动实现供应链多元化，我们也力求维护更广泛的贸易和投资关系。这可以使美国工人和公司受益。中国是美国产品和服务的重要市场。两国公司之间的竞争可以激发美国工业的更大活力和创新。”耶伦在记者会上阐述了她此行的成果时说，美中在平衡增长展开对话等三个领域取得重大进展。不过，她说：“目前还不清楚这种关系在未来数月乃至数年内会经历什么。”占据世界电动车销售市场大份额的中国产电动汽车已成为近期美中贸易摩擦的焦点。美国贸易组织美国制造联盟（AllianceforAmericanManufacturing）在2月份的一份报告中指出，中国汽车制造商比亚迪最近推出了一款电动SUV，价格“低得惊人”，每一辆14000美元。该报告指中国汽车工业对美国汽车制造商构成“生存威胁”。财经评论人士郑旭光周二接受自由亚洲电台采访时表示，中国政府长期对部分出口商品实施退税或补贴政策：“它（中国）有出口退税政策，有倾斜政策，为的是出口创汇。我想电动车应该有（补贴）。耶伦提的问题并不是说亏本销售不好，而是说你们（中国）低成本竞争，对我们（美国）不利。目前，在电动车领域中国已经形成产能，它这是另外一个赛道。美国福特汽车等电动车未形成产能，除了特斯拉。”耶伦：这次美中交流推进了美国利益耶伦此行的重点是就中国电动汽车、太阳能电池板和其他清洁能源产品产能过剩的问题，与中国政府沟通。美方认为，这些问题对美国和其他国家的生产商构成威胁。耶伦在记者会上介绍她过去四天的访华行程时说，这次美中交流推进了美国的利益。然而，随着加强经济合作的希望与严酷的政治现实使得美中高层经济对话变得更加困难。4月7日，正在法国巴黎访问的中国商务部部长王文涛，在巴黎主持召开在欧中资电动汽车企业圆桌会上再次表示：“美国和欧洲对中国‘产能过剩’的指责是毫无根据的。”他还特别指出，中国电动汽车制造商的快速增长得益于创新和供应链，而不是中国政府的补贴。财经评论人士蔡慎坤对本台说，马斯克把电动车供应链放在中国，使得中国电动车在短短几年占据全球电动车市场：“（当局要求）马斯克必须把供应链放在中国，供应链方在中国，实际上中国就赢了。特斯拉赚点钱对中国算什么，他把整个电动汽车的产业全部放在中国了。所以中国过去通过汽车合作、让利、合资，就是想在汽车产业方面追赶西方，但几十年下来，国产汽车没有一个拿得出手的，只有这次电动汽车。” “产能过剩”将引发美中新贸易战这是耶伦9个月内第二次访华，受到了热烈欢迎。耶伦在记者会上说，她就中国疲弱的国内需求和获得中国政府极大支持的电动汽车、光伏和电池等新兴产业所出现的过度投资，表达关切。她还说：“我们曾看过这样的叙述。10多年前，中国大幅支持生产低于成本的中国钢铁，湧入全球市场，摧毁了世界各地和美国的产业。我已明确表态，拜登总统和我不会再接受当年的实景重现。”据《纽约时报》报道，在耶伦访华之前，中国指责美国实行保护主义。上周，中国向世界贸易组织提出申诉，称拜登政府的电动汽车补贴政策具有歧视性。本周一，《中国日报》指美国是“经济全球化的最大威胁”，原因是美国反对日本新日铁和美国钢铁公司拟议中的合并。有学者认为，中美两国围绕着“产能过剩”问题，将引发新的贸易战。记者：乾朗刘邦羽责编：陈美华","newsLink":"https://www.rfa.org/mandarin/yataibaodao/junshiwaijiao/ql-04092024032046.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/09/1712647260000.webp","sourceId":"rfa"},{"id":1712692020000,"createdDate":"2024-04-09 19:47","name":"自由亚洲电台亚太","title":"习近平会晤俄外长　中俄边境核泄露事件引关注","content":"俄罗斯外长拉夫罗夫近日在北京访问，先后与中国国家主席习近平、外长王毅会谈。外界普遍认为，此举显示两国关系进一步靠拢。几乎与此同时，靠近中俄边境的俄罗斯城市哈巴罗夫斯克市出现核泄露传闻。这一事件是否会影响到中国边境地区的环境，又是否会对中俄关系产生负面影响？中国确认俄外长访华外媒：为讨论对乌战争而来中国核准三座核电厂新项目　民众担忧安全性及战争风险日媒：福岛核处理水排海　中国求赔偿遭日方拒绝拉夫罗夫的这次访华发生在普京上个月“成功”连任俄罗斯总统之后。俄罗斯总统新闻秘书佩斯科夫周二（4月9日）对媒体提及，普京计划在五月访问北京，拉夫罗夫这次访华可以看作是普京访华的筹备步骤。美国有线电视新闻网（CNN）在报道中提到，这是六年来拉夫罗夫头一次得以会见习近平。上一次是在2018年普京访华前几周时间，当时习近平会见了来访的拉夫罗夫。俄乌战争背景下的会晤但这一次拉夫罗夫访华相比六年前，中俄关系又发生了新的改变。俄乌战争已经持续了两年多时间，国际社会越来越多的国家站到了俄罗斯的对立面。目前身在美国新泽西州的海外政论刊物《中国战略分析》杂志社社长李伟东对记者分析说，在当前的形势下，俄罗斯显然是需要盟友，“（俄罗斯）需要中国、印度等国家多给予经济上的支持。为了破解目前的困局，他急着往北京跑；而且普京五月份要访问北京，想赶在习近平七月份去法国之前跟北京协调立场。”李伟东强调，俄罗斯方面目前感受到的军事压力很大，“首先是美国方面可能要扩大援助（乌克兰），虽然目前还没有定论，并且北约峰会又打算再援助一千亿欧元，法国方面又要派兵。”据中国官方背景的《参考消息》报道，有德国媒体披露，俄黑海舰队受到乌克兰无人机或无人艇的攻击，已损失三分之一战舰，却几乎束手无策。但李伟东认为，北京不太会改变在俄乌战争中的立场，不打算深入介入俄乌之间的战争，“在这个事情上，中国不想与包括美国在内的西方闹得特别僵，因为中国有自己在经济上成长等方面的目标，还有在台海稳定形势等方面的需求。”但他说，北京仍然会和俄罗斯做生意，“可能进一步购买石油，进一步提供日用消费品，比如汽车等等；军事合作上，可能也就是一些军民两用的产品，不会有直接的军援。”中国外交部周二（4月9日）分别发布了习近平和王毅与拉夫罗夫会面的消息。新闻稿中提到，习近平对拉夫罗夫强调，中方愿加强与俄方在金砖国家、上海合作组织等多边战略协作，团结“全球南方”国家，有力引领构建人类命运共同体。李伟东认为，这里提到团结南方国家是一个新的提法，“当然这里讲的是不结盟，真正的开放，不针对第三方，但实际上是要在西方国家之外，开拓中俄的合作伙伴关系，”他说，这体现了中俄突破西方包围圈的战略意图。2024年4月9日，中国外交部长王毅在北京会见俄罗斯外交部长拉夫罗夫。（XinhuaviaAP）一场未明的\"核泄露\"风波但拉夫罗夫的访问还未结束，海内外媒体和社媒上就传出了一则中俄边境发生核泄露的消息。这则消息实际在更早的时候就由路透社发布。路透社在4月5日的报道中提及，俄罗斯塔斯社当天披露，俄罗斯远东最大城市哈巴罗夫斯克市发现放射源，并宣布了紧急状态令。另据香港《南华早报》报道，俄罗斯另有媒体披露，该市市民在一个金属库附近发现辐射水平上升，有志愿者在此处探测得知辐射峰值为800希沃特，是正常值0.5希沃特的1600倍。当地政府在上周六封锁了一个面积900平方米的区域。《印度时报》则报道说，当地一个男孩最早在3月28日就上报了辐射水平上升的问题。从地图上可以看到，哈巴罗夫斯克市紧邻中俄边境，位于乌苏里江和黑龙江交汇处，与它最近的中国城市是黑龙江上游的县级城市抚远市，两地的航道距离仅65公里。据中国民政部网站信息，抚远市居住着8万人口，面积6000平方公里。本台记者周二就此致电抚远市政府市民热线。值班人员告知，这一事件还没有对当地产生影响，“他们不是核泄露，他们可能是运输途中发生了遗漏，这个不会对中国产生什么问题。中国大使馆和俄罗斯已经发布公告了。”当记者进一步追问时，这位值班人员又表示不清楚具体情况，“具体是运输，还是什么，（不是很清楚），但它不是泄露的问题，不是像日本那样的泄露。”记者又致电抚远市公安局和市政府办公室，值班人员均表示不清楚具体情况。据香港《南华早报》报道，哈巴罗夫斯克当地政府周二（4月9日）表示，问题已经得到解决。中国驻哈巴罗夫斯克总领事馆则在当天发布公告说，哈巴罗夫斯克市克拉夫丘克市长签署命令，宣布自10日起，解除因发现放射性污染源（为一个工业探伤仪上的铯137胶囊，目前已被转送至专业监管机构）而在该市局地实施的紧急状态。图为哈巴罗夫斯克乌苏里大街。据俄罗斯塔斯社披露，该市发现放射源，并宣布了紧急状态令。（Wikipedia）胡锡进：媒体应跟进这场风波似乎很快平息。值得注意的是，虽然英文媒体在4月5日就已披露上述消息，但中文媒体中除了《参考消息》当天有一篇对路透社的翻译稿，以及地方媒体顶端新闻在4月8日有一篇报道外，其余中国媒体到4月9日才开始转载相关新闻。中国官媒《环球时报》特约评论员胡锡进似乎也对中国媒体的这种反应不满，他在微博发帖说，“遇到这种事情，边境这边的中国当地媒体应该发声，及时跟进报道，越是详细透明，这边的人，还有网友们越不会猜东猜西，个别人想搞舆情也更难。”中国网友对这件事情反应也很激烈。有网友在微博相关帖子下跟帖质问说，为什么没有大规模报道？另有人说，这可是在中国的边境地区，直接威胁中国安全，希望不要选择性忽视。还有人联想到去年日本排放核废水的事情，揶揄说，“日本的辐射有害，俄罗斯的辐射没有害。”部分中国网民对据传俄罗斯核泄漏事件的评论（网络截图）去年九月，日本将福岛第一核电站经过处理的放射性废水排入海洋，相关事件曾在中国媒体上被广泛报道。中国政府、官媒和社媒上都大量使用“核污染水”来定义日本排放的处理废水，并在中国民众中引起不小的恐慌和愤怒。当时外界有不少人认为，这种状况表明，中国正利用其控制的媒体和社媒煽动对日本的怀疑情绪，以此助长对与日本结盟西方的不满。记者：王允   责编：何平   网编：洪伟","newsLink":"https://www.rfa.org/mandarin/yataibaodao/huanjing/wy-04092024120400.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/09/1712692020000.webp","sourceId":"rfa"},{"id":1712680020000,"createdDate":"2024-04-09 16:27","name":"自由亚洲电台亚太","title":"台积电获美国政府高额补助　将设第三家芯片厂","content":"半导体龙头企业台湾积体电路公司（TSMC）日前宣布，有鉴于最高可获得美国政府66亿美元的补助，将在美设立第三家工厂，生产两纳米或更先进制程芯片。由此，台积电在美国的总投资额也将升至650亿美元。台积电建在日本熊本的首家工厂举行开幕典礼台积电正式宣布将建设熊本第二工厂台湾《商业周刊》直击台积电首班300人包机赴美国凤凰城台积电8日在官网宣布，美国商务部和台积电亚利桑那州工厂（TSMCArizona）已签署一份不具约束力的初步备忘录（preliminarymemorandumofterms,PMT），基于美国的《晶片与科学法》（CHIPSandScienceAct），该企业将获得美国政府最高66亿美元的直接补助。台积电股价冲新高台积电股价受到上述利多消息影响，9日狂涨36元新台币，冲上819元新高，企业市值突破21万亿大关。台积电指出，亚利桑那州第一座芯片厂将于2025年上半年开始生产4纳米制程芯片，继先前宣布的3纳米技术，第二座芯片厂也将于2028年开始生产2纳米制程芯片；而第三座芯片厂预计在2029年-2030年，采用2纳米或更先进的制程技术生产芯片。台湾的经济研究院产经资料库总监刘佩真4月9日接受本台采访指出，台积电在美国加大投资布局，总投资金额达到650亿美元，该企业主要应是考量三点：地缘政治、地震因素及竞争对手的布局。刘佩真表示，在地缘政治方面，先前日本首相岸田文雄与台积电总裁魏哲家会面，以促进未来台积电在日本熊本一厂、二厂之后，规划第三厂的可能性升高；反观美国力图将制造业和供应链拉回美国，但目前在进程上相对缓慢，何况亚利桑那州一厂、二厂的工程有延迟，使美国对台积电加码投资给予高度期待。台积电在强震中展现运营韧性受国际瞩目刘佩真还表示，台湾4月3日突发强震，也或成为台积电在美设厂的催化剂：“台积电以高度韧性化解全球供应链的疑虑，很快在二天内恢复几乎所有运作正常水准。毕竟台湾处于地震带，客户希望在美国有相对应的先进制程的生产线，可能美方希望台积电美国厂生产3奈米、2奈米等更先进制程，在美国有落地生产线。”刘佩真认为，美国半导体大厂英特尔获得85亿美元补助金额后，随即宣布未来5年会在美国4州加码到1000亿美元的投资规模。韩国三星也从170亿翻倍到440亿美元，加大了在美投资的规模。刘佩真分析，未来要压制竞争对手的投资，台积电这次获补助款也顺势拉大在美国加码投资的布局，充分显现台积电在美国布局上显得积极一些。学者：台积电最先进制程仍根留台湾台湾的科技专栏作家林修民接受自由亚洲电台采访指出，几周前，台积电重申2纳米芯片在明年就会在台湾量产，美国厂的2纳米量产至少比台湾晚3年，不会影响台湾作为全球半导体研发中心，及台积电对于最先进制程技术留在台湾的承诺。资料照：2022年12月29日，台积电在台湾南部科学园区晶圆18厂新建基地举办三奈米量产暨扩厂典礼。（路透社）林修民说：“台积电美国厂要量产2奈米，必须等到2028、2029年会出现的事。那时台湾已跑到1.4奈米，比2奈米缩小30%线宽，整体芯片面积小了将近一半，非常大的进步。”林修民指出，台积电美国第一厂明年营运，量产4纳米，而台湾现在量产的是3纳米。今年九月上市的iPhone15就是使用台积第二代3纳米芯片，台积电日前预告明年下半年准时量产。林修民说：“苹果更紧张台积电2奈米到底有没有办法准时量产。台湾上周发生大地震，美国、德国都紧张台湾半导体晶圆厂有没有事？对全球供应链有没有伤？美国、德国媒体都关注半导体地震情况。台湾现在只要有风吹草动，都影响全世界注意。”林修民提到，之前台湾有半导体学院院长投书，批评美国不应补助台积电、台积电不应去美国、刘德音下台是因为之前去美国设厂等，这些谣言应彻底被打破。学者：台积电获补助比预期高显示美国意向林修民分析，台积电加码第三座厂与美国的芯片补助计划有关。目前取得美国政府补助的只有美国英特尔、韩国三星和台积电，而英特尔算美国厂商，是“自己人”。林修民说：“台积电拿到66亿直接补助比大家预期还高，外传可能50亿，或拿不到50亿。事实上，美国政府还帮忙台积电争取低利贷款，总共有100多亿，表示英特尔、三星嘴巴上讲要超越台积电，美国政府看在眼里，他们和台积电的距离愈拉愈远。”林修民还说，台积电美国亚利桑那州一厂、二厂停留在4、5纳米制程，等量产2纳米时，台湾已量产1.4纳米，在美的芯片成为落后科技。因此美方和台积电都要确保接续有先进制程，供应链不能断。台积电表示，在美三座芯片厂的总投资金额将超过650亿美元，这是美国史上规模最大的外国在美直接绿地（greenfield）投资项目。台积电三座芯片厂预计将创造约6,000个直接的工作机会。该份备忘录还提议，向台积电提供最高50亿美元的贷款。台积电计划向美国财政部就亚利桑那州厂资本支出中，符合条件的部分申请最高可达25%的投资税收抵免。台积电董事长刘德音表示：“《晶片与科学法》为台积公司创造了机会，推动这项前所未有的投资，使我们能以在美国最先进的制造技术提供晶圆制造服务。”台积电总裁魏哲家则表示：“我们很荣幸能够支持那些身为行动装置、人工智慧和高效能运算领域的先驱者，无论是在晶片设计、硬体系统或是软体、演算法及大型语言模型的方面。他们是带动最先进矽需求的创新者，而这些是台积公司所能提供的。”记者：夏小华   责编：陈美华、何平  网编：瑞哲","newsLink":"https://www.rfa.org/mandarin/yataibaodao/gangtai/hx2-04092024085946.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/09/1712680020000.webp","sourceId":"rfa"},{"id":1712677620000,"createdDate":"2024-04-09 15:47","name":"自由亚洲电台亚太","title":"中国无人机再扰金门　台湾军方以干扰枪反制","content":"日前，台湾的金门二胆岛上空再次出现中国无人机空拍军营事件。台湾军方就此采用干扰枪实施反制。针对中国对台侵扰行动不断，台湾的国防部本周二发布了年度\"汉光演习\"的计划内容。福建4海警船闯金门禁限制水域　台湾海巡艇伴航驱离中国海警船逼近小吨位金门海巡艇紧贴尾随中国海警登检后　再有海监船进入台湾金门禁限水域中国无人机日前空拍金门二胆岛营区，台湾军方挨批无作为。4月8日，当地再次出现中国无人机骚扰事件。台湾军方以干扰枪反制，中方无人机随后折返。4月9日，台湾的国防部陆军金门防卫指挥部发言人郑杰元少将接受自由亚洲电台采访表示：“辖属二胆及猛虎屿守备队对空监视哨分于昨天（8日）上午09时许及下午14时许，各搜获1架民用型空拍机接近二胆岛及猛虎屿。单位即依应处程序，发射信号弹示警，并以干扰枪反制，迫使空拍机循原路径飞回。”金防部强调，对空拍机侵扰行为已加强警卫勤务教育、提高防卫警觉，营区、设施及阵地伪装皆依规定实施，遇突发状况可即时应处。【中国无人机再扰金门二胆岛】【台湾军方以干扰枪反制】…pic.twitter.com/7BCR0Gb9U3—自由亚洲电台(@RFA_Chinese)April9,2024有记者周二在台湾的国防部记者会上询问，为何不直接将无人机打下来？陆军司令部参谋长陈建义指出，射击是手段，会区分信号枪的警告、干扰枪和射击。陈建义说：“是否射击会结合当时状况，也就是考虑到射击延伸线的相关背景因素，还有相关射程来作考量。昨天的应处则是符合程序的，而且实际中国无人机进入到我们警戒监视区域的，在干扰后也被迫返回原起飞点。”中国博主“研究星星二十年”在微博上自称“3飞”二胆岛，并在8日发布空拍视频还加配乐，并剪辑成2分08秒的视频，标题带着嘲讽意味写着：“再飞就要击落？三飞二胆轻松归来，43亿实用的干扰枪，屁用没有。”这名博主还称：“此次飞行，在降至对方对空监视哨20米左右，未发一弹驱离，但忽然发现GPS信号全部丢失，疑是台军草莓兵终于操作了反制无人机干扰枪，但丝毫没有影响操控航拍及回程。看来草莓兵花大钱买的干扰枪完全没用，这43亿5000万是白花了。”舆论质疑，“研究星星二十年博主”疑为厂商宣传。他则发文，称是“普通素人老百姓，绝无替大疆DJI宣传之意。”学者：不排除有官方、业者指导制造灰色冲突台湾的国防安全研究院副研究员龚祥生接受自由亚洲电台采访分析：“网红讲的半真半假，可能的确有他个人宣传、经营他自己的网路帐号，成为一个网红的企图心。可是也不能说，它背后完全没有其他官方色彩人去鼓励他做这样的事，这也不能排除。现在小粉红很多想红的，不管背后是否有官方的、大疆的或其他的下指导棋，其意图都会造成对国军的应对、反应能力被质疑。所以不管动机如何，受损伤的大概就是国军。”周二当天，台湾的国防部召开记者会，说明年度汉光演习规划。包括4月举行电脑兵推，7月登场实兵演练，依敌情威胁，研析纳入俄乌战、以哈冲突启示，设计仿真战场景况，验证战备整备成效。联合作战计划处长董冀星少将指出，4月19至26日将实施“电脑辅助指挥所演习”：“将以敌灰色地带侵扰、对台封锁及由演转战快速犯台等可能行动为想定场景，依近年兵推研讨所得之备战指导，运用‘联合战区层级模拟系统’推演平台，实施8天7夜、连续24小时对抗演习。”台湾汉光演习将设计仿真战场董冀星还表示，实兵演练在7月22至26日登场，依防卫作战想定及进程，由三军各战略执行单位在本、外（离）岛的海、空域及作战责任地境，结合全民防卫动员演习，实施5天4夜的“全员、全装、部分实弹”演练。董冀星强调，本次演习的重点包括平战转换机制、去中心化指管、战力防护作为、整体防空效能、联合截击与反封锁能力、全民防卫动员能量、交战规则与国际法等，另借战略沟通争取国际支持。龚祥生认为，此次汉光演习的看点包括台湾的作战力防护有何应变措施，以及全民防卫的动员能量。这是台湾军方近期努力在做，也很需要美国指导的部分：“战力保护部分，我们本来都是以东部作为战场的后方，以西太平洋作为海上船舶疏泊的地点。现在鉴于解放军已扩大范围，海空往太平洋西岸这方面走了。实际上，是否存在过往战略上设想的后方，或有没有真正太平适合疏泊的海域，都要重新思考。龚祥生提及，台湾的战时指管中心可能是第一波饱和打击受关注的重点，如雷达通讯、卫星跟指挥中心可能在第一波攻击就被打掉，因此应让各作战区基层、接战部队各自有应变能力，依战场复杂度去做应变作为；模拟战时通讯手段都被摧毁、独立作战，是去中心化指管的重要目的。记者：夏小华   责编：陈美华、何平  网编：瑞哲","newsLink":"https://www.rfa.org/mandarin/yataibaodao/gangtai/hx1-04092024080921.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/09/1712677620000.webp","sourceId":"rfa"}]