[{"id":1702587480000,"createdDate":"2023-12-15 17:58","name":"自由亚洲电台深度","title":"调查报道 | 萨摩亚想要吸引中国游客，却招来了梦想家和骗子","content":"5月下旬，第一架从中国飞往太平洋岛国萨摩亚的直飞观光航班降落，这是萨摩亚多年来努力打入潜在利润丰厚的中国市场的成果。萨摩亚高级官员在国际机场欢迎第一批中国游客，但中国观光客的游览很快就陷入了冲突，欢欣鼓舞的场面只是昙花一现。自由亚洲电台与附属的BenarNews调查发现，萨摩亚的航班和相关商务活动与中国几位声名狼藉的商界人士大有关联。该旅游项目是将萨摩亚重新开发为富裕移民避风港的计划的一部分，在宣传这些计划的网站上，这个项目名为“东方国际岛”(EasternInternationalIsland)。推动这些项目的人士也试图让这个仅有22万人口的国家摇身一变为加密货币和股票交易中心。这些雄心勃勃的计划与萨摩亚政府的两位高级部长有关。同时，这些企划也吸引了一些中国官员的支持，并被视为“一带一路”倡议的一部分。尽管萨摩亚总理似乎已经放弃了这些计划，但萨国部会首长缺乏全面问责制的问题继续影响萨国。政府官位和私人商业利益交相混合、行骗者周旋于政客间，再加上中国政府支持的表象，整件事就像一套如何剥削一个发展中岛国的剧本。2023年5月28日，搭乘首班中萨直飞航班的游客抵达萨摩亚法莱奥洛国际机场(FaleoloInternationalAirport)时受到欢迎。（LeotaMarcMembrere/萨摩亚政府）穆利波拉·阿纳罗萨·艾尔·莫利奥(MulipolaAnarosaAleMolioo)曾担任萨摩亚政府的财政部长，他参与了在香港启动萨摩亚证券交易所、数字资产交易所和区块链经济特区的活动，但在9月的内阁改组中遭撤换，另任他职。萨国当局并没有给出具体调动的原因。这些项目的启动仪式4月份在豪华的St.Regis酒店举行时，萨摩亚的国徽被投影和张贴在会场四周。不久之后，萨摩亚总理菲亚梅·内奥米·马塔阿法(FiameNaomiMata’afa)发表声明表示萨国政府尚未批准这些项目。在九月的政府内阁重组中，菲亚梅接管了萨摩亚的关键产业旅游业。这些项目中牵涉到一位关键的当地人物，那就是萨摩亚内阁部长，而且和菲亚梅共同创建萨摩亚新执政党的劳利·勒阿泰亚·波拉泰沃·佛西(LaauliLeuateaPolataivaoFosi)。和一个香港合作伙伴共同推动中萨直飞航班、吸引大量中国观光客的公司与劳利的家族关系密切，招致大量批评后，中萨直飞航班停飞。但劳利在这次政府改组中毫发无伤。在香港加密货币发布会上，中国政协委员姚智胜（YaoZhisheng,音译）致词表示，萨摩亚大约5万英亩的土地将被重新开发为3,000栋别墅、54座高尔夫球场，外加医院、康复中心和其他设施。2023年11月2日，萨摩亚阿皮亚的一个观光市场上，女孩们正在查看手机。（StephenWright/BenarNews）中国政协在中国共产党的统战工作（包括对外影响力运作）中扮演协调性角色。姚的言论与自2019年以来位于香港的萨摩亚-亚洲和香港经贸发展促进会（SamoaTrade&InvestmentPromotionforHongKongandAsianCountries）网站上宣传的企划一致，该公司也是主导推出萨国加密货币的推手。这家公司与商誉扫地的商人ChenKeen有联系，并声称在萨摩亚拥有数千英亩的土地。JackChen的庭审两名参与此计划的香港和中国大陆人士是ChenKeen的亲戚，在萨摩亚和新西兰，人称ChenKeen为陈杰克(JackChen)。陈杰克因洗钱和2000年代末在香港和新西兰发生的3亿美元欺诈案在香港受审。根据法庭文件，这是他的第二次重审。2016年，他在香港被判处近八年监禁。由于起诉书中存在法律错误，该项定罪于2019年被法庭驳回。2021年的重审因证人向陪审团透露陈之前的定罪而再度告吹。第二次再审于今年5月开始。其中一名家庭成员是陈根(ChenGen，音译)，据中国大陆的媒体报导，他是陈杰克的兄弟。据中国证券市场监管机构公告，陈根终身不得担任任何中国上市公司或证券公司的任何职位。金融监管声明显示，这两兄弟在2000年代伪造了多家公司的利润。陈根的另一个名字是陈克根(ChenKegen)，根据中国最高法院的中国执行信息公开数据库，自2013年以来，他有25起拖欠债务和受到支出限制的通报。今年中国政府悬赏寻找他的下落，并公告一份有关70万美元债务的网络通缉令，该项债务当事人的名字就是陈根的化名 “陈克根”。在中国统战部门附属的海外华人社团，陈根塑造了另一个形象──行善者和爱国者。萨摩亚农业部长兼萨摩亚执政党FAST联合创始人劳利·勒阿泰亚·波拉泰沃·佛西2023年5月13日在萨摩亚Vaitele党总部举行的活动致词。（JoyetterFeagaimaali’i/BenarNews）陈杰克另一位有问题的家人是陈露娜(LunaChen)。BenarNews根据他们在新西兰和香港的共同居住地址、年龄和其他佐证细节，确认她是陈杰克的女儿或女性近亲。陈露娜是总部位于香港的旅游公司TravelFocus与萨摩亚的联络人，该公司推广海南至萨摩亚的直航航班，同时陈露娜也是TravelFocus的董事之一。根据在香港登记的纪录，她也担任负责推出加密货币和推动萨摩亚土地重新开发计划的公司的董事。此外，她也是另一家香港公司BigFame的董事，该公司目前在中国内地陷入法律诉讼中。有一家在香港证券交易所上市的公司去年向交易所提交文件指控，BigFame试图透过向法院提交关闭该公司的请愿书的方式向该公司勒索金钱。尽管陈杰克的背景大有问题，包括被中国禁止担任公司董事，但他在2003年移居新西兰后，仍与新西兰和萨摩亚的权贵建立了联系。有照片显示，在捐款给萨摩亚橄榄球运动后，他被劳利的村子授予酋长头衔。2016年对陈判刑的法官表示，当时的萨摩亚总理曾写信给法庭，担保陈在萨摩亚的善行。陈露娜没有回复透过电子邮件发送的问题，记者也致电她担任董事的其中一家香港公司，但她不在办公室。在重审中代表陈杰克的律师事务所并没有回应记者两次联系他的请求。陈根透过中间人提供了电话号码，并要求透过微信与他联系，但陈根没有接听电话或回复讯息。有好一段时间，萨摩亚一直渴望能有中国的直飞航班和更多的中国游客。然而萨摩亚旅游业者发现，有能力前往萨摩亚的中国人大多不喜欢新西兰和澳洲游客青睐的度假村和海滩体验，但萨国的旅游业正是围绕着这些体验设施而建立的。“于是我们允许开设赌场，”国会议员力拉普雷·里莫尼·艾亚菲(LealailepuleRimoniAiafi)说，他指的是大约十年前发出的两张赌场许可证。“我们已经为争取中国游客努力了很长时间，”他在接受BenarNews采访时说。\"然后就发生了这件事情。我们随之进行调查。我们发现这一切都牵涉到同一个名字——陈杰克。”力拉普雷是萨摩亚前政府的成员，该政府由人权保护党(HumanRightsProtectionParty)领导，该党在萨摩亚执政近40年，在2021年选举中败阵失去执政地位。现任总理菲亚姆和劳利也是人权保护党政府的前成员。萨摩亚议会议员力拉普雷·里莫尼·艾亚菲2023年10月29日在萨摩亚阿皮亚的政党总部接受采访。(StephenWright/BenarNews）第三位参与旅游业、加密货币和股票交易的关键人物是朱华（ZhuHua，音译），他是董事也是推动者，他​​在中国经营所谓的保健网络。公开纪录显示，法院曾90次下令对朱实施高档消费限制，最近的一次是在4月，法院禁止他有任何被视为非必要的支出，例如乘坐飞机或高铁旅行以及入住一定级别以上的酒店。会受到此类约束的人士通常有未偿债务。中国媒体报道将朱华的保健业务描述为多层次传销或金字塔诈术。2015年，朱推广了一种家庭测试剂，声称只要五分钟即可检测出癌症。这产品的广告在中央电视台播出。宣传朱氏医疗保健业务的影片主打根本不存在的技术，或为传统中医增添了高科技元素。其中一个例子，一名妇女的脚沐浴在类似核磁共振成像的仪器的红光中，据称与机器相连的显示器上出现医学教科书式的大脑图像。位于香港的萨摩亚-亚洲和香港经贸发展促进会的网站也有类似这样伪科学的宣传。除了陈杰克与劳利等萨摩亚官员的照片外，该网站还宣称萨摩亚是个无癌症国家。记者试图透过与朱某有关的两家公司联系朱某，但都没有得到回应。BenarNews确认的另外三名与旅游业和加密货币企业有关人士也都有遭到监管机构发布危险警讯的背景。直到今年早些时候，其中一人领导的一家公司谎称该公司隶属于中国最大的国有企业集团之一。内阁部长回避采访目前尚不清楚在九月内阁改组后成为妇女部长的穆利波拉在参加香港加密货币活动之前对此公司的状况了解有多少。照片显示穆利波拉在台上与朱华和陈根交换文件，并与中国官员坐在一起。她同意接受BenarNews的采访，但当记者抵达她的办公室等待采访时，采访被取消。一名助理说穆利波拉临时约了医生看诊。劳利透过通讯软体WhatsApp表示，他只想讨论“关于萨摩亚的新问题、新机会和新投资”。10月底和11月初，BenarNews在阿皮亚进行多日采访报导时，他正在海外。反对派政坛人士力拉普雷表示，股票和加密货币交易的计划如果得以实现，可能“对于萨摩亚这样的小国来说非常危险”。“我们希望能发展国家，每个人都希望如此，”力拉普雷说。“但我们也需要确保所有人遵守规则，做的是对国家最有利的事情，而不是为了你自己或少数个人的私利。”美国司法部表示，萨摩亚在2018年和2019年因OneCoin加密货币骗局而蒙受损失，该骗局已从全球受害者手中骗走了44亿美元。萨摩亚人的金融知识匮乏，以及强调尊重权威人物和大家庭的价值观，意味着一遇上诈骗，灾情就很容易蔓延开来。2018年，萨摩亚中央银行命令银行和汇款服务机构阻止与OneCoin相关的资金移出萨摩亚。萨国央行表示，透过在新西兰和澳洲设有分支机构的两个萨摩亚教会以及教会领袖，诈骗行为仍然透过在新西兰的萨摩亚人继续进行。前政府官员塔普·图阿莱马富阿(TapuTualemafua)现在经营一家小企业，他在2018年将1000塔拉（360美元）交给正在为OneCoin的投资筹集资金的不太熟的朋友。塔普期望能快速致富的计划并没有带来任何回报，他的1,000塔拉也消失得无影无踪。尽管有这样的经历，他表示加密货币的快速增值方式具有莫大的吸引力。他表示，如果数字货币受到政府监管，他会考虑投入更多资金。在中国举行的中萨首航典礼根据发布的照片​​和新闻稿，萨摩亚三名内阁部长、朱华、陈根以及统战部及其附属组织的代表在中国海口市举行首航典礼，庆祝从海南省海口起飞的首趟航班，新闻发布在几个中文网站上。然而，飞往萨摩亚的航班时间和每周频率似乎早些时候是突然告知萨摩亚方面的。据TravelFocus事后声明，和萨摩亚旅游局首席执行官帕蒂瓦内·雷塔·佩塔亚-特维塔（PativaineReitaPetaia-Tevita）表示，这引起了担忧，萨方并要求推迟航班的启动。疫情爆发前，萨摩亚每年接待外国游客近18万人次。萨国仍在从疫情间的锁国状态中恢复元气，现在又正值旅游旺季，该国没有足够的合适酒店来容纳每周搭乘中国航班来到萨摩亚的游客。帕蒂瓦内告诉BenarNews：“当TravelFocus三次没有采纳所提供的建议时，我们了解到他们已经安排了这些航班，如果取消的话，他们和乘客都会损失很多钱。”TravelFocus总监LincolnLinn表示，该公司将继续推广萨摩亚旅游，并“仍在与萨摩亚旅游局和萨摩亚当地土地开发商密切合作。”该公司与萨摩亚旅游局的代理协议已于6月底终止，萨国并选定另一家公司为中国代理。他没有回答有关TravelFocus与朱某和陈杰克等人关系的问题。萨摩亚旅游局首席执行官帕蒂瓦内·雷塔·佩塔亚-特维塔2023年10月31日在萨摩亚阿皮亚的办公室接受采访。(StephenWright/BenarNews）萨摩亚旅游局位于首都阿皮亚主要政府大楼内的办公室陈设简单大方。一名视力障碍男子在接待处工作，该组织的主要成员为fa'afafine（萨摩亚的跨性别女性）。帕蒂瓦内坐在萨摩亚两个主要岛屿的大地图前说，她的目标是使该机构拥有积极的工作环境并提供工作机会。她说，她希望萨摩亚政府目前正在制定供内阁审议的政策能以关怀和永续的方针指导萨摩亚如何发展旅游业。先前关于旅游政策的研议因疫情而中断。她说，旅游业可以使萨摩亚受益，但也会带来成本，因为旅游业会造成资源竞争、破坏环境并与传统文化产生冲突。“萨摩亚人民必须讨论这个问题，并决定他们想要为萨摩亚提供哪种类型的旅游业，”帕蒂瓦内说。“一旦做出决定，其他一切、所有计划都必须遵循政策，”她说。“如果这意味着限制这个市场或那个市场的游客数量，也要照做。”BenarNews是自由亚洲电台附属的在线新闻媒体。","newsLink":"https://www.rfa.org/mandarin/ytbdzhuantixilie/diaocha-baodao/db-12142023154335.html","images":"https://www.rfa.org/mandarin/ytbdzhuantixilie/diaocha-baodao/db-12142023154335.html/@@images/image/social_media","newsImage":""}]