[{"id":null,"createdDate":"NaN-NaN-NaN NaN:NaN","name":"自由亚洲电台","title":"日美菲澳7日将在南海进行“海上合作”美中恢复军事安全互动 两年多来首次美国针对华为刑事起诉案将于2026年1月庭审台湾行政院推30项措施救助花莲   免除健保部分负担3个月强化对中威慑　美军年底前将在亚太部署新型中程导弹路透社：拜登政府计划限制荷兰芯片工具出口至中国共同社：中日韩规划5月召开领袖峰会台湾花莲强震10死 有外国人失联巴基斯坦中资大坝遭自杀式炸弹袭击一周后复工欧盟对中国太阳能板公司进行反补贴投标调查江西强风冰雹　9万多人受灾台湾花莲地震规模7.4 目前已酿七死","content":"日本、美国、澳大利亚和菲律宾四国6日发表了防长等的联合声明表示，7日将在南海实施海上自卫队和各国海军参加的联合训练。据日本共同社消息，日美澳三国有意彰显与菲律宾的团结。此次联合训练被定位为四国的首次“海上合作活动”。联合声明强调，“将展现为支持自由开放的印度太平洋，而加强地区和国际合作的共同参与。”而这将“有助于强化四国的战术、技能等相互运用性。”2016年，基于《联合国海洋法公约》的常设仲裁法院，公布了否定中国在南海主权主张的仲裁结果。联合声明中还表达了支持这一结果的立场。在另外的一份声明中，日本防卫相木原稔考虑到中国，表示“强烈反对凭借实力单方面改变现状和加剧紧张的任何行为”。美国国防部长奥斯汀称此次是“支持和平与稳定”的合作。联合训练时，在菲领海外的专属经济区（EEZ）将实施包括反潜战训练在内的演习。海上自卫队将派出“曙”号护卫舰，美军派出濒海战斗舰、澳军派出护卫舰和巡逻机。菲军将有多艘巡逻舰参加。3月下旬，中国舰船在南海海域朝驶向菲军据点的补给船发射水炮并有军人等受伤。责编：梒青.   网编：伍檫愙Sat,06Apr202411:16:41-0400美中恢复军事安全互动两年多来首次美国军方周五（5日）表示，美中两国本周就武装部队互动安全问题举行了会谈，这是两年多以来的首次。https://www.rfa.org/mandarin/Xinwen/3-04052024141205.htmlhttps://www.rfa.org/mandarin/Xinwen/3-04052024141205.html图为两会的解放军代表；美中关系因台湾问题和中国在南海的军事活动等问题上的摩擦而变得日益紧张。路透社美国军方周五（5日）表示，美中两国本周就武装部队互动安全问题举行了会谈，这是两年多以来的首次。据法新社援引美国印太司令部 (INDOPACOM)的一份声明说，美国和中国的军方代表周三（3日）和周四（4日）在美国夏威夷举行了军事海事协商协议工作组会议，这是自2021年底举行虚拟活动以来，首次召开此类会议。美国代表团团长、陆军上校伊恩·弗朗西斯（IanFrancis）在声明中表示，该协议是印太司令部与中国军方“直接讨论空中和海上作战安全的主要手段”，“与解放军以及该地区所有其他军队进行公开、直接和清晰的沟通对于避免事故和沟通错误至关重要。”美国印度太平洋司令部表示，在本周举行的会议中，美国和中国官员“回顾了过去几年与安全相关的事件，并讨论了维持海上和航空运营安全和专业精神”。美国总统拜登周二（2日）在与中国国家主席习近平的通话中，寻求控制南海紧张局势。 两人在 11 月会面时同意恢复直接军事会谈。在那之前，美中关系因台湾问题和中国在南海的军事活动等问题上的摩擦而变得日益紧张。近几个月，中国和菲律宾在南海问题的紧张也在持续升温。据英国《金融时报》（FinancialTimes）周三（3日）援引菲律宾驻美大使罗穆阿尔兹（JoseManuelRomualdez）的话说，在下周美日菲三国领导人举行峰会之前，三国海军在南中国海巡逻的计划已经在进行中，三方正在敲定巡逻协议的细节。责编：凯迪     网编：伍檫愙Fri,05Apr202414:12:13-0400美国针对华为刑事起诉案将于2026年1月庭审美国司法部长期以来指控中国科技巨头华为误导银行有关该公司在伊朗业务等的刑事案件，将于2026年1月开庭审理。https://www.rfa.org/mandarin/Xinwen/2-04052024131655.htmlhttps://www.rfa.org/mandarin/Xinwen/2-04052024131655.html图为华为深圳总部；自2019年以来，美国指责该公司从事与美国国家安全背道而驰的活动，华为对此予以否认。路透社美国司法部长期以来指控中国科技巨头华为误导银行有关该公司在伊朗业务等的刑事案件，将于2026年1月开庭审理。本周四（4日），在纽约布鲁克林举行的案件进展会议上，美国助理检察官亚历山大·所罗门（AlexanderSolomon）告诉美国地区法官安·多纳利（AnnDonnelly）：“和解谈判陷入僵局。我们认为安排一个开庭日期是明智之举。”法官则表示，她认为开始开庭审理的“良好时间点”将是2026年1月初。这起长期以来令美中关系紧张的案件始于2018年的一份密封起诉书。它导致华为首席财务官孟晚舟因美国的逮捕令而被拘留在加拿大温哥华。作为2021年达成的一项协议的一部分，针对孟晚舟的指控（她也是该公司创始人的女儿）被驳回。对华为的更广泛指控案件仍在审理中。华为对指控表示不认罪。所罗门表示，检察官预计审判将持续四到六个月。2018年，华为被控误导汇丰银行和其他银行有关其在伊朗业务、银行欺诈而被起诉，伊朗受到美国制裁。2020年，司法部对案件增加了更多指控，包括华为被指控涉嫌与六家美国科技公司共谋窃取商业秘密，并帮助伊朗追踪2009年反政府示威活动中的抗议者。孟晚舟在2021年9月与美国检察官达成了一项递延起诉协议，承认她在华为伊朗业务方面作了虚假陈述。在一场听证会后，她被允许离开加拿大飞回中国。随后，中国释放了两名被拘留的加拿大人，并允许被阻止离开中国的两名美国人回家。自2019年以来，美国限制华为获取美国技术，指责该公司从事与美国国家安全背道而驰的活动，华为对此予以否认。责编：凯迪    网编：伍檫愙Fri,05Apr202413:17:07-0400台湾行政院推30项措施救助花莲免除健保部分负担3个月花莲遭遇强震之后，台湾的行政院4月5日表示，除已拨付花莲县政府用于紧急救灾的3亿元新台币外，中央也汇整30项相关措施救助灾民，其中包括对于每位死亡或失踪者，发放20万元灾害慰问金；健保署也表示，凡在花莲县内因地震受灾需就医者，即日起3个月可免部分负担。https://www.rfa.org/mandarin/Xinwen/1-04052024124134.htmlhttps://www.rfa.org/mandarin/Xinwen/1-04052024124134.html台湾的健保署表示，凡在花莲县内因地震受灾需就医者，即日起3个月可免部分负担。路透社花莲遭遇强震之后，台湾的行政院4月5日表示，除已拨付花莲县政府用于紧急救灾的3亿元新台币外，中央也汇整30项相关措施救助灾民，其中包括对于每位死亡或失踪者，发放20万元灾害慰问金；健保署也表示，凡在花莲县内因地震受灾需就医者，即日起3个月可免部分负担。据台湾中央社报道，台湾的行政院长陈建仁4日前往花莲视察灾情时说，已公告花莲县为震灾灾区范围，自4月3日起生效，后续将依据“灾害防救法”提供灾民相关救助。行政院发言人林子伦5日在新闻稿中指出，各部会提供灾害救助事项共30项，其中包括灾害慰问金，死亡或失踪情况每人发给20万元，死亡或失踪赈助每人40万元、重伤赈助每人10万元。此外，在居住、金融税捐、农渔业以及针对原住民方面等，政府都有不同的融资纾困具体措施，灾民就医得以例外就医，看病免健保卡。健保署5日也表示，凡在花莲县内因地震受灾需就医者，无论是否为花莲县籍或在当地就医，即起3个月可免除部分负担，外籍人员也可获给付健保范围的医疗费用。责编：凯迪     网编：伍檫愙Fri,05Apr202412:42:00-0400强化对中威慑　美军年底前将在亚太部署新型中程导弹为强化对中国的威慑力，美国陆军太平洋地区司令弗林（CharlesFlynn）周三在东京表示，美军计划年底前在亚太区域部署新型中程导弹发射器。https://www.rfa.org/mandarin/Xinwen/sh5-04042024152015.htmlhttps://www.rfa.org/mandarin/Xinwen/sh5-04042024152015.html图中为2022年在日本的美国陆军太平洋地区司令弗林；弗林表示美军计划年底前在亚太区域部署新型中程导弹发射器。路透社为强化对中国的威慑力，美国陆军太平洋地区司令弗林（CharlesFlynn）周三在东京表示，美军计划年底前在亚太区域部署新型中程导弹发射器。据“朝日新闻”报道，弗林是在美国驻日本大使馆向多家媒体作出以上表示。“我不会讨论是什么系统，也不会说是在哪里和何时部署。”弗林说：“我只是要说，该区域将获得远程精准打击能力。”报道指出，弗林虽未透露发射系统名称，但据信可能为美国陆军研发的陆基“泰丰”系统（Typhon）；该系统能发射射程可达1600公里的战斧巡弋导弹（Tomahawkcruisemissile）及新型标准六型拦截导弹（SM-6interceptormissile）。报道引述一位不具名美国官员表示，日本虽是潜在放置地点之一，但发射系统可能会部署在关岛，并短暂运至日本作为训练用途。另一位不具名国防官员则指出，在亚太部署新型导弹发射器，能缩小与中国在导弹能力上的差距，强化威慑力。若美军真于亚太部署陆基中程导弹，将是1987年美俄签署《中程导弹条约》（INF）以来首次。该条约禁止美国、俄罗斯持有射程达500至5500公里的陆基中程导弹与巡航导弹，但两国相继于2019年退出条约。记者：徐薇婷     责编：梒青     网编：伍檫愙Thu,04Apr202415:20:00-0400路透社：拜登政府计划限制荷兰芯片工具出口至中国据路透社4日独家披露，拜登政府计划下周要求荷兰，停止让其半导体设备制造巨头阿斯麦（ASML）出口部分工具至中国。这是美国试图说服盟友，联合遏制中国制造高端芯片能力的一环。https://www.rfa.org/mandarin/Xinwen/sh4-04042024145412.htmlhttps://www.rfa.org/mandarin/Xinwen/sh4-04042024145412.html据路透社4日独家披露，拜登政府计划下周要求荷兰，停止让其半导体设备制造巨头阿斯麦（ASML）出口部分工具至中国。路透社据路透社4日独家披露，拜登政府计划下周要求荷兰，停止让其半导体设备制造巨头阿斯麦（ASML）出口部分工具至中国。这是美国试图说服盟友，联合遏制中国制造高端芯片能力的一环。报道引述两名消息人士指出，美国商务部负责出口管制的工业和安全局局长埃斯特维斯（AlanEstevez）4月8日将造访荷兰，与当地政府和阿斯麦人员会晤谈论此事。双方也可能讨论扩大限制取得荷兰设备的中国芯片厂清单。荷兰外交部向路透社证实埃斯特维斯将访问荷兰，但未多谈双方将讨论哪些议题，“荷兰一向与伙伴有很好的讨论，下周一的官员会晤就是一个例子”。中国驻美大使馆则表达反对，批评华府过度延伸“国安概念”，藉故胁迫其他国家加入对中国的科技封锁。报道引述数据指出，中国去年是阿斯麦的第二大销售市场，占29%，仅次于台湾。去年，日本与荷兰加入美国行列，以国安为由限制特定芯片科技出口至中国。荷兰政府限制中国厂商购买深紫外光源（DUV）设备，部分撤回一项出口许可，对中国少数厂商造成影响。记者：徐薇婷.   责编：梒青.   网编：伍檫愙Thu,04Apr202414:54:23-0400共同社：中日韩规划5月召开领袖峰会日本共同社4日引述外交圈消息人士指出，韩国政府目前规划今年5月召开中日韩三方峰会。这将是继2019年中断后，三国领导人再次会晤，预计会讨论经济合作与朝鲜威胁等区域问题。https://www.rfa.org/mandarin/Xinwen/sh3-04042024133330.htmlhttps://www.rfa.org/mandarin/Xinwen/sh3-04042024133330.html中日韩峰会最后一次召开是在2019年12月，由时任中国国务院总理李克强、日本首相安倍晋三与韩国总统文在寅代表出席。路透社日本共同社4日引述外交圈消息人士指出，韩国政府目前规划今年5月召开中日韩三方峰会。这将是继2019年中断后，三国领导人再次会晤，预计会讨论经济合作与朝鲜威胁等区域问题。自1999年起，中日韩三国领导人定期于国际会议场边会晤，2008年后开始轮流担任主办国，召开三国领袖峰会。中日韩峰会最后一次召开是在2019年12月，当时按照惯例，由时任中国国务院总理李克强、日本首相安倍晋三与韩国总统文在寅代表出席。在那之后，受到新冠疫情和日韩关系紧张影响，三国未再举行领袖峰会。报道引述消息人士表示，韩国是本届中日韩峰会主办国，原先希望能于去年或今年4月召开峰会。三国外长去年11月聚首釜山，同意加快峰会安排。中日韩峰会若顺利在今年5月召开，日韩方面盼敦促中国发挥对朝鲜的影响力，解决区域担忧。记者：徐薇婷     责编：梒青     网编：伍檫愙Thu,04Apr202413:33:51-0400台湾花莲强震10死有外国人失联台湾花莲强震酿灾，台湾的中央灾害应变中心截至4日晚上20时40分统计，全台已累计10死、1099伤、705人受困及15人失联。https://www.rfa.org/mandarin/Xinwen/cmh1-04042024062418.htmlhttps://www.rfa.org/mandarin/Xinwen/cmh1-04042024062418.html台湾花莲强震的搜救工作仍在持续进行。AP台湾花莲强震酿灾，台湾的中央灾害应变中心截至4日晚上20时40分统计，全台已累计10死、1099伤、705人受困及15人失联。台湾的外交部表示，截至4日下午4时30分，花莲地震地区受困外籍人士，共计71人，其中包含英国6人、法国3人、澳洲2人、美国7人、以色列4人、加拿大3人、德国25人、瑞士7人、新加坡8人、匈牙利2人、荷兰4人。仍尚有加拿大籍1人、澳大利亚籍2人失联。责编:陈美华Thu,04Apr202406:24:00-0400巴基斯坦中资大坝遭自杀式炸弹袭击一周后复工3月26日，一辆由中国工程师组成的车队在巴基斯坦大坝遭自杀式炸弹袭击，造成5名中国公民及1名巴籍司机死亡。意外发生地点巴基斯坦西北部山区的迪阿莫-巴沙（Diamer-Bhasha）大坝和达苏（Dasu）大坝由中方投资、建设。https://www.rfa.org/mandarin/Xinwen/3-04032024160750.htmlhttps://www.rfa.org/mandarin/Xinwen/3-04032024160750.html图为达苏（Dasu）大坝的建设工地。这个大坝由中方投资、建设。路透社资料图片3月26日，一辆由中国工程师组成的车队在巴基斯坦大坝遭自杀式炸弹袭击，造成5名中国公民及1名巴籍司机死亡。意外发生地点巴基斯坦西北部山区的迪阿莫-巴沙（Diamer-Bhasha）大坝和达苏（Dasu）大坝由中方投资、建设。本周三，迪阿莫-巴沙大坝的项目发言人对法新社表示，该大坝已在加强安全防护的情况下于本周一复工。一位不愿意透露姓名的安全人员说，政府希望说服中国电建集团在下周重启开放达苏大坝。法新社报道指出，中国是巴基斯坦最亲密的友邦，不仅经常提供财政协助，还倾注超过2兆美元投入当地基础建设。但巴基斯坦人常抱怨，中资进驻后并没有对提高就业和薪资有帮助。针对该起自杀式攻击案，已有超过12名嫌疑犯遭巴基斯坦警方拘留。巴基斯坦总理谢里夫（ShehbazSharif）在本周看望大坝的中国工人时誓言，要执行万无一失的安全防护，并对攻击人严惩，以达警示作用。编译：乔琴恩  责编：李亚千  网编：何足Wed,03Apr202416:14:58-0400欧盟对中国太阳能板公司进行反补贴投标调查本周三，欧盟宣布针对中资太阳能板公司，是否接受中国政府补贴而损害公平竞争进行调查。https://www.rfa.org/mandarin/Xinwen/2-04032024135633.htmlhttps://www.rfa.org/mandarin/Xinwen/2-04032024135633.html图为隆基绿能公司位于西安市的太阳能板，工作人员正在进行质量检查。路透社资料图片本周三，欧盟宣布针对中资太阳能板公司，是否接受中国政府补贴而损害公平竞争进行调查。 据路透社及法新社报道，罗马尼亚计划建设装机容量能到110兆瓦的光伏发电园区。申请为此设计、建造和运营的两家公司分别为罗马尼亚的Enevo集团和全球第一大太阳能板制造商“隆基绿能”。隆基绿能是由中国国营企业“上海電氣集團”底下的两家子公司组成。 本次调查是根據欧盟去年7月生效的新規定。根据该项规定，如果企业参与欧盟公开招标的价值超过2.5亿欧元，又企业在过去三年获得400万欧元以上的外国政府资助的话，必须主动向欧盟委员会申报。中国欧盟商会则对此发表声明认为，该规定扭曲了中國企業在欧盟做生意的公平競爭環境。 随着欧盟日益重视境内的绿能和新兴产业发展，报道指出，这并非欧盟第一次就外国政府补贴可能破坏公平竞争原则，而向中国企业展开调查。今年2月，欧盟对中国铁路巨头“中国中车（CRRC）”子公司参与保加利亚的电动火车供应计划进行调查，最终因该公司退出招标程序而停止。去年9月，欧盟也对中国电动车进行调查，可能据此征收逞罚性关税。 编译：乔琴恩  责编：李亚千  网编：何足Wed,03Apr202415:07:51-0400江西强风冰雹　9万多人受灾强风暴雨和冰雹袭击中国江西省，影响南昌、九江等地9万多人。根据官方数据，截至3日中午，已造成7人死亡，800多人遭紧急转移或安置。https://www.rfa.org/mandarin/Xinwen/1-04032024120744.htmlhttps://www.rfa.org/mandarin/Xinwen/1-04032024120744.html图为江西省吉安市的农户，4月3日在风雨过后清理受损的农地设施。viaREUTERS强风暴雨和冰雹袭击中国江西省，影响南昌、九江等地9万多人。根据官方数据，截至3日中午，已造成7人死亡，800多人遭紧急转移或安置。江西省应急防汛指挥部表示，3月底开始的强风冰雹灾害已导致几十户房屋倒塌或出现严重损坏，经济损失高达人民币1.5亿元。据中央社报道，3月31日凌晨，江西省南昌市突然出现剧烈强风，发生3位高楼层住户被吹出屋外丧生的惨剧。本周三，中国中央气象台继续对江西南部、福建中部、广西东北部和广东北部发布强对流天气橙色预警，预测未来24小时将出现10级以上雷暴大风或冰雹，且局部地区可能出现12级以上雷暴大风或直径5公分以上冰雹或强龙卷风。报道指出，这波起自本周二的天气预警是中国2013年以来首度发起的强对流橙色预警。编译：乔琴恩  责编：李亚千  网编：何足Wed,03Apr202415:05:02-0400台湾花莲地震规模7.4目前已酿七死https://www.rfa.org/mandarin/Xinwen/cmh1-04022024204436.htmlhttps://www.rfa.org/mandarin/Xinwen/cmh1-04022024204436.html2024.04.0313:58ET为本文更新时间花莲有房屋倒塌倾斜。AP（花莲市政府提供）根据台湾中央气象署最新资讯，3日7时58分发生芮氏规模7.4地震(美国地质调查局数字），地震深度15.5公里，震央位于花莲县政府南南东方25.0公里（位于台湾东部海域），最大震度花莲县6强。全台湾都感受到强烈摇晃。主震之后不断有余震发生。高铁和捷运暂停营运，花莲有房屋倒塌倾斜。台积电表示部分员工安全疏散。台湾的总统府表示，蔡英文总统指示军方即刻协力各地方政府支援救灾，中央灾害应变中心也立即成立。花莲至少七人死亡，包括得卡伦步道3人、太鲁阁国家公园内1人、苏花公路汇德隧道停车场汽车内1人、大清水隧道1驾驶，以及台泥和仁矿区1人。责编：陈美华Tue,02Apr202420:45:00-0400美国军方周五（5日）表示，美中两国本周就武装部队互动安全问题举行了会谈，这是两年多以来的首次。美国司法部长期以来指控中国科技巨头华为误导银行有关该公司在伊朗业务等的刑事案件，将于2026年1月开庭审理。花莲遭遇强震之后，台湾的行政院4月5日表示，除已拨付花莲县政府用于紧急救灾的3亿元新台币外，中央也汇整30项相关措施救助灾民，其中包括对于每位死亡或失踪者，发放20万元灾害慰问金；健保署也表示，凡在花莲县内因地震受灾需就医者，即日起3个月可免部分负担。为强化对中国的威慑力，美国陆军太平洋地区司令弗林（CharlesFlynn）周三在东京表示，美军计划年底前在亚太区域部署新型中程导弹发射器。据“朝日新闻”报道，弗林是在美国驻日本大使馆向多家媒体作出以上表示。“我不会讨论是什么系统，也不会说是在哪里和何时部署。”弗林说：“我只是要说，该区域将获得远程精准打击能力。”报道指出，弗林虽未透露发射系统名称，但据信可能为美国陆军研发的陆基“泰丰”系统（Typhon）；该系统能发射射程可达1600公里的战斧巡弋导弹（Tomahawkcruisemissile）及新型标准六型拦截导弹（SM-6interceptormissile）。报道引述一位不具名美国官员表示，日本虽是潜在放置地点之一，但发射系统可能会部署在关岛，并短暂运至日本作为训练用途。另一位不具名国防官员则指出，在亚太部署新型导弹发射器，能缩小与中国在导弹能力上的差距，强化威慑力。若美军真于亚太部署陆基中程导弹，将是1987年美俄签署《中程导弹条约》（INF）以来首次。该条约禁止美国、俄罗斯持有射程达500至5500公里的陆基中程导弹与巡航导弹，但两国相继于2019年退出条约。记者：徐薇婷     责编：梒青     网编：伍檫愙据路透社4日独家披露，拜登政府计划下周要求荷兰，停止让其半导体设备制造巨头阿斯麦（ASML）出口部分工具至中国。这是美国试图说服盟友，联合遏制中国制造高端芯片能力的一环。报道引述两名消息人士指出，美国商务部负责出口管制的工业和安全局局长埃斯特维斯（AlanEstevez）4月8日将造访荷兰，与当地政府和阿斯麦人员会晤谈论此事。双方也可能讨论扩大限制取得荷兰设备的中国芯片厂清单。荷兰外交部向路透社证实埃斯特维斯将访问荷兰，但未多谈双方将讨论哪些议题，“荷兰一向与伙伴有很好的讨论，下周一的官员会晤就是一个例子”。中国驻美大使馆则表达反对，批评华府过度延伸“国安概念”，藉故胁迫其他国家加入对中国的科技封锁。报道引述数据指出，中国去年是阿斯麦的第二大销售市场，占29%，仅次于台湾。去年，日本与荷兰加入美国行列，以国安为由限制特定芯片科技出口至中国。荷兰政府限制中国厂商购买深紫外光源（DUV）设备，部分撤回一项出口许可，对中国少数厂商造成影响。记者：徐薇婷.   责编：梒青.   网编：伍檫愙日本共同社4日引述外交圈消息人士指出，韩国政府目前规划今年5月召开中日韩三方峰会。这将是继2019年中断后，三国领导人再次会晤，预计会讨论经济合作与朝鲜威胁等区域问题。自1999年起，中日韩三国领导人定期于国际会议场边会晤，2008年后开始轮流担任主办国，召开三国领袖峰会。中日韩峰会最后一次召开是在2019年12月，当时按照惯例，由时任中国国务院总理李克强、日本首相安倍晋三与韩国总统文在寅代表出席。在那之后，受到新冠疫情和日韩关系紧张影响，三国未再举行领袖峰会。报道引述消息人士表示，韩国是本届中日韩峰会主办国，原先希望能于去年或今年4月召开峰会。三国外长去年11月聚首釜山，同意加快峰会安排。中日韩峰会若顺利在今年5月召开，日韩方面盼敦促中国发挥对朝鲜的影响力，解决区域担忧。记者：徐薇婷     责编：梒青     网编：伍檫愙台湾花莲强震酿灾，台湾的中央灾害应变中心截至4日晚上20时40分统计，全台已累计10死、1099伤、705人受困及15人失联。台湾的外交部表示，截至4日下午4时30分，花莲地震地区受困外籍人士，共计71人，其中包含英国6人、法国3人、澳洲2人、美国7人、以色列4人、加拿大3人、德国25人、瑞士7人、新加坡8人、匈牙利2人、荷兰4人。仍尚有加拿大籍1人、澳大利亚籍2人失联。责编:陈美华3月26日，一辆由中国工程师组成的车队在巴基斯坦大坝遭自杀式炸弹袭击，造成5名中国公民及1名巴籍司机死亡。意外发生地点巴基斯坦西北部山区的迪阿莫-巴沙（Diamer-Bhasha）大坝和达苏（Dasu）大坝由中方投资、建设。本周三，迪阿莫-巴沙大坝的项目发言人对法新社表示，该大坝已在加强安全防护的情况下于本周一复工。一位不愿意透露姓名的安全人员说，政府希望说服中国电建集团在下周重启开放达苏大坝。法新社报道指出，中国是巴基斯坦最亲密的友邦，不仅经常提供财政协助，还倾注超过2兆美元投入当地基础建设。但巴基斯坦人常抱怨，中资进驻后并没有对提高就业和薪资有帮助。针对该起自杀式攻击案，已有超过12名嫌疑犯遭巴基斯坦警方拘留。巴基斯坦总理谢里夫（ShehbazSharif）在本周看望大坝的中国工人时誓言，要执行万无一失的安全防护，并对攻击人严惩，以达警示作用。编译：乔琴恩  责编：李亚千  网编：何足本周三，欧盟宣布针对中资太阳能板公司，是否接受中国政府补贴而损害公平竞争进行调查。 据路透社及法新社报道，罗马尼亚计划建设装机容量能到110兆瓦的光伏发电园区。申请为此设计、建造和运营的两家公司分别为罗马尼亚的Enevo集团和全球第一大太阳能板制造商“隆基绿能”。隆基绿能是由中国国营企业“上海電氣集團”底下的两家子公司组成。 本次调查是根據欧盟去年7月生效的新規定。根据该项规定，如果企业参与欧盟公开招标的价值超过2.5亿欧元，又企业在过去三年获得400万欧元以上的外国政府资助的话，必须主动向欧盟委员会申报。中国欧盟商会则对此发表声明认为，该规定扭曲了中國企業在欧盟做生意的公平競爭環境。 随着欧盟日益重视境内的绿能和新兴产业发展，报道指出，这并非欧盟第一次就外国政府补贴可能破坏公平竞争原则，而向中国企业展开调查。今年2月，欧盟对中国铁路巨头“中国中车（CRRC）”子公司参与保加利亚的电动火车供应计划进行调查，最终因该公司退出招标程序而停止。去年9月，欧盟也对中国电动车进行调查，可能据此征收逞罚性关税。 编译：乔琴恩  责编：李亚千  网编：何足强风暴雨和冰雹袭击中国江西省，影响南昌、九江等地9万多人。根据官方数据，截至3日中午，已造成7人死亡，800多人遭紧急转移或安置。江西省应急防汛指挥部表示，3月底开始的强风冰雹灾害已导致几十户房屋倒塌或出现严重损坏，经济损失高达人民币1.5亿元。据中央社报道，3月31日凌晨，江西省南昌市突然出现剧烈强风，发生3位高楼层住户被吹出屋外丧生的惨剧。本周三，中国中央气象台继续对江西南部、福建中部、广西东北部和广东北部发布强对流天气橙色预警，预测未来24小时将出现10级以上雷暴大风或冰雹，且局部地区可能出现12级以上雷暴大风或直径5公分以上冰雹或强龙卷风。报道指出，这波起自本周二的天气预警是中国2013年以来首度发起的强对流橙色预警。编译：乔琴恩  责编：李亚千  网编：何足根据台湾中央气象署最新资讯，3日7时58分发生芮氏规模7.4地震(美国地质调查局数字），地震深度15.5公里，震央位于花莲县政府南南东方25.0公里（位于台湾东部海域），最大震度花莲县6强。全台湾都感受到强烈摇晃。主震之后不断有余震发生。高铁和捷运暂停营运，花莲有房屋倒塌倾斜。台积电表示部分员工安全疏散。台湾的总统府表示，蔡英文总统指示军方即刻协力各地方政府支援救灾，中央灾害应变中心也立即成立。花莲至少七人死亡，包括得卡伦步道3人、太鲁阁国家公园内1人、苏花公路汇德隧道停车场汽车内1人、大清水隧道1驾驶，以及台泥和仁矿区1人。责编：陈美华","newsLink":"https://www.rfa.org/mandarin/Xinwen/1-04062024111623.htmlhttps://www.rfa.org/mandarin/Xinwen/3-04052024141205.htmlhttps://www.rfa.org/mandarin/Xinwen/2-04052024131655.htmlhttps://www.rfa.org/mandarin/Xinwen/1-04052024124134.htmlhttps://www.rfa.org/mandarin/Xinwen/sh5-04042024152015.htmlhttps://www.rfa.org/mandarin/Xinwen/sh4-04042024145412.htmlhttps://www.rfa.org/mandarin/Xinwen/sh3-04042024133330.htmlhttps://www.rfa.org/mandarin/Xinwen/cmh1-04042024062418.htmlhttps://www.rfa.org/mandarin/Xinwen/3-04032024160750.htmlhttps://www.rfa.org/mandarin/Xinwen/2-04032024135633.htmlhttps://www.rfa.org/mandarin/Xinwen/1-04032024120744.htmlhttps://www.rfa.org/mandarin/Xinwen/cmh1-04022024204436.html","images":"https://www.rfa.org/mandarin/Xinwen/1-04062024111623.html/@@images/image/social_media","newsImage":""}]