[{"id":null,"createdDate":"NaN-NaN-NaN NaN:NaN","name":"自由亚洲电台深度","title":"中国海洋滥用行为专题 |海陆并行 中国势力笼罩南美  (三)中国海洋滥用行为专题 |“从上饵到上桌”海鲜溯源试图打击滥捕和虐待 实际操作却困难重重 (二)中国海洋滥用行为专题 (一) | 向全球展示权力: 中国已成为海鲜超级大国中国海洋滥用行为专题 | 序言\"一带一路\"十年：经济倡议或成政治突围一带一路十年专题 ｜公路VS教育：密克罗尼西亚的中美援助\"竞赛\"","content":"来自南太平洋莫多克号（MODOC）的报道──2016年，一艘阿根廷海岸警卫队的巡逻船开火击沉了中国鱿钓船“鲁烟远渔010号”（LuYanYuanYu010），该船涉嫌在阿根廷领海非法捕捞。 2019年，阿根廷海军在多次向中国鱿钓船“华翔801号”（HuaXiang801）发出警告并要求其驶离领海后开火。作为反击，该船企图冲撞巡逻艇，随后逃入国际海域。 2022年，美国海岸警卫队巡逻舰“詹姆斯号”（James）在厄瓜多尔加拉帕戈斯群岛沿海的国际海域驶近一支中国捕鱼船队，准备检查非法捕捞行为。在这一过程中，一艘渔船以挑衅姿态转头冲向巡逻舰，企图冲撞。詹姆斯号采取规避行动，这些渔船随即加速逃离。 近几十年来，中国捕鱼船队在南美洲海域的活动明显扩大。这些船队颇为好斗，捕捞鱿鱼时尤其骁勇，故而经常导致这类冲突。这些活动的背后，是中国力图成为全球海产品超级大国、而且颇为成功的更大布局。中国船队的规模远远超过世界上任何其他国家，如今，300多艘中国鱿钓船常规性地在南美洲大陆两侧沿着各国的海岸线航行。据阿根廷政府称，自2010年以来，地方海事部门至少在沿海地区追逐过11艘有在领海内非法捕捞之嫌的中国鱿钓船，并至少击沉过一艘。 这种紧张的局势因中国在南美洲大规模投资基础建设而变得复杂。中国是南美基础设施发展的最大外国投资方，手持多项道路、管线、发电厂和港口项目而睥睨市场，还在这个过程中收获了大量的政治亲善。北京在其中许多国家经济体注入的真金白银，是所谓“一带一路”倡议的关键部分。中国政府将这项倡议描述为一项雄心勃勃的经济议程，意图建立海外友好关係、促进经济合作，并为贫困国家提供否则难以获取的发展资金。 在南美洲，这些投资以多种形式成为中国的挡箭牌，化解其侵略性捕捞行为所引起的敌意。若干南美国家近来开始对使用其港口或在领海内捕捞的中国以及其他外国渔船实施本国法规，但中国在当地的势力和影响力确实明显上升。罗德岛大学（UniversityofRhodeIsland）海洋事务教授绍姆韦伯（WhitleySaumweber）称，这已引发美国海军分析人员和海洋保护人士的关切，他们忧心中国不但正在形成对全球海产品供应的箝制之势，还扩大直捣美国后院的海上势力和政治影响力。他表示，其后果不仅是削弱美国实力、造成全球食品安全失衡、破坏国际法规，还会加剧某些地区的军事紧张局势。种种担忧的背后，则是美中贸易战升级、谍海局势紧张以及俄乌战争中表忠站队赛的时代背景。 过去，中国鱿钓船意图驶入太平洋公海而需要使用南美洲西部的港口时，常会选择秘鲁。根据地方贸易团体的估计，在2015到2019年间，曾有近900船次的中国渔船停靠在秘鲁的卡亚俄港和钦博特港。2020年，秘鲁政府为防止其港口协助非法活动，开始要求所有进入领海的船只向港口官方上交入港前六个月的位置资料，以便管理机构验证船只曾否参与非法活动。秘鲁一家鱿鱼贸易组织Calamasur的负责人米兰达（AlfonsoMiranda）表示，“中方很不高兴。” 新规定生效后，2020年仅有36艘外国船只进入秘鲁港口，2021年不到10艘，其中大多是出于紧急情况。米兰达说，这包括放下已故或生病的船员。大多数中国船队现在都留在公海，将渔获在海上转移到“转运船”，随即直接运回中国；船队还付费给“服务船”，让其到国际海域帮忙维修、加油和执行其他运营需求。 乌拉圭曾在2017年试图对中国施加类似限制，中国则“创意”应对：一年后，一家名为山东宝马渔业集团（ShandongBaomaFisheryGroup）的中国公司在蒙得维的亚买下一块70英亩的土地，并启动建造一个价值2.1亿美元的“巨型港口”的开发计划。港口包括两个主要码头，各长半英里、宽200英尺，可停泊至少500艘船只。计划每年处理25.3万吨海产品，还将包括一个免税的“自由贸易区”、一座制冰厂、一座船舶修理场、一座加油站、商务办公室、集装箱堆场区域以及员工宿舍和食堂。 此举本将成为中国公司首次直接投资乌拉圭基础设施的项目之一，当地媒体称之为联邦政府追求多年的目标。时任国家港务局副局长的多明格斯（JuanJoséDomínguez）在列举计划好处时强调：“大把大把的工作。”当时的乌拉圭总统巴斯克斯（TabaréVázquez）也对这一项目充满热情，甚至企图绕过宪法：在乌拉圭建设新港口，宪法要求必须获得国会三分之二多数票的批准，而执政党并未取得这样的绝对多数票。 2019年2月11日，巴斯克斯颁布了总统令，将现有港口的覆盖范围扩大数英里，以纳入新的建设。在阿根廷从事海洋研究的施瓦茨曼（MilkoSchvartzman）评论说：“眼前利益如此庞大，政客们开始篡改法律以谋取利益。” 3月22日，反对者针对拟议港口集结了一场抗议活动，数千名示威者涌上七月十八日大道，一条为了纪念乌拉圭第一部宪法的诞生日而修建的主干道。两个月后，中方宣布取消项目；但正如对待其他有港口供中国渔船使用的拉丁美洲国家，中方仍继续培养与乌拉圭的良好关系。例如，疫情期间，乌拉圭的疫苗中约有一半是中国提供，中国政府和企业还向乌拉圭提供了90万片口罩、2.1万套检测试剂盒和5台呼吸机。曾试图兴建新港口的山东宝马渔业集团也尽了一己之力，向乌拉圭捐赠了1万片口罩，上面都印有公司徽标以及西中双语的“乌拉圭加油，我们与你同在。” 负责乌拉圭港口的联邦官员博斯科（JuanCurbelodelBosco）在接受采访时表示，中国取消在蒙得维的亚建造巨港的计划后，乌拉圭计划在卡普罗湾附近自行建造一个新渔港。美国陆军战争学院战略研究所教授埃利斯（EvanEllis）补充表示，乌拉圭政府仍在寻找更多的私有投资来完成卡普罗港口项目，而中国大使王刚已经表达中国对管理该港口的兴趣。 这个案例并非孤例。中国目前在全球持有或运营90多个港口，这不仅为摆脱监管方的干涉提供便利，也在与美国的贸易竞争中提供了一份优势。罗德岛大学的绍姆韦伯教授称，中国最近开始限制远洋渔船船队的增长，同时试图藉由在海外建造自己的加工厂、冷藏设备和港口等，来巩固对海鲜供应链的控制。绍姆韦伯补充，“如果不研究中国在陆地上意欲何为，就无法理解中国在海洋中的行为。” 乌拉圭与中国之间这种日益亲密的关系令美国感到不安，继而对中国远洋船队的劳工事务提出担忧。2020年，时任美国驻乌拉圭大使的乔治（KennS.George）在一次关于人权和非法捕鱼的新闻发布会上指出：“乌拉圭海岸在发生一场实实在在的人道和经济危机。”当时的港口记录显示，每隔一个月就有至少一具尸体被抛在港口，其中大部分来自中国渔船。“有报告显示，这些船上的外籍工人受到虐待并可能存在强迫劳动，他们被拖欠工资、没收身份证件和遭受体罚，还可能有人口贩运。”他呼吁乌拉圭当局对靠港船只进行更多检查。 2022年3月，一家外国渔业代理贸易协会CAPE的主席布莱达（AldoBraida）在一次访问中反驳了港口抛尸数量的新闻，“这里面充满谎言，”他这样评论死亡数字并称之为“假新闻”。他说，如果这些死亡事件中涉及非法行径，乌拉圭执法官员肯定会察觉。而且，考虑到在福克兰群岛附近水域有大量的渔船作业，一旦发生死亡事件时能去的港口又如此有限，所以死亡率实际上没有那么高。他还补充说，把人憋在狭窄空间中几个月时间，爆发打斗不可避免。最后加了一句：“我们生活在一个暴戾的社会。” 2022年7月13日，海洋环保船“莫多克号”正在前往加拉帕戈斯群岛的圣克鲁斯岛港口。在距离海岸大约40英里的地方，一艘厄瓜多尔海军船驶近莫多克号。“停船！”一名海军军官通过无线电发出指令，“你们必须立即离开厄瓜多尔领海，去往其他国家。＂他继续说道：“如果你们现在不掉头，我们将登船予以逮捕。＂ 莫多克号停止了前进，但由于缺少足够的燃料、饮水和食物，无法返回公海或前往其他国家，只能留在原地。船上载有记者团队。24小时后，厄瓜多尔武装执法人员登船将记者带走，驱逐出境，并给船长72小时储备物资和离开厄瓜多尔水域。  这起事件出乎意料。莫多克号由一个“地球竞速”（Earthrace）环保组织所运营，10天前离开厄瓜多尔驶往国际水域，当时已经获得返程批准。美国驻厄瓜多尔大使菲茨帕特里克（MichaelJ.Fitzpatrick）称，之所以风云突变，是因为莫多克号搭载记者，在厄瓜多尔和加拉帕戈斯水域附近采访了饱受争议的中国鱿钓船队。 在被捕前的10天期间，莫多克号上的记者接近过几十艘中国鱿钓船，他们始终保持安全合法的距离，并通过无线电请求靠近。报道目的是为了观察中国渔船上的工作环境，以及更好地了解鱿鱼捕捞作业和渔获在被送往中国和他国买家过程中如何得到追踪。有些中国船长在他们靠近时感到惊慌而驶离；有些则愿意透过无线电交谈。所有这些中国渔船都没有非法捕捞行为，不过中方工作人员在对话中曾提到计划进入阿根廷领海——那是一个他们被禁止进入的区域。 一名中国船长在保证他与渔船可被匿名的前提下，邀请几名记者登船。记者们与船员一同吃方便面，和十几位渔工交谈，参观了冷冻区和船员房间，并观察他们的工作。船长一直在驾驶室，态度友善而坦率。另一名较年轻的船员（可能是大副），看上去有些犹豫和尴尬。“请不要刊登。”当记者们在拍摄脏乱的冷冻区时，年轻人对他们说：“这对我们来说蛮丢脸的。”记者离船前，船长和船员还送上香烟和一袋鱿鱼作为礼物。  西方记者在海上采访中国鱿钓船长的消息很快传到了中国和厄瓜多尔。在莫多克号返回港口的途中，厄瓜多尔国会召开了听证会，议员们就莫多克号的活动向国防部长提出质询，并对一艘看似军舰、悬挂美国国旗的船出现在厄瓜多尔领海表示担忧。 国防部长在听证会上说，由于莫多克号未能正确提交过境申请和其他许可，因此不得返回加拉帕戈斯群岛。他还提到，莫多克号在驶出厄瓜多尔水域时偏离了批准的航道，怀疑该船未经许可在当地水域进行科学研究。在后来一次采访中，厄瓜多尔外长表示，驱逐该船及记者的事件与中方无关。 菲茨帕特里克大使在谈及此事时提出异议。他说：“这是政治事件，而且绝对与中国有密切关联。”十多年来，每年有300多艘中国鱿钓船来到这个渔场，这是鱿鱼捕捞业前所未有的规模。此外，这些渔船曾被指控进犯加拉帕戈斯的生物多样性领海。2020年，由于前两个原因，西方媒体大量发表了对中国不利的报道。“中国不想再引起任何媒体关注。”菲茨帕特里克这样解释莫多克号被逐出厄瓜多尔海域的原因，“所以他们请厄瓜多尔帮个忙。”  而积欠中国的国债占到全国GDP一成多的厄瓜多尔，也就照做了。 本篇报道由位于华盛顿特区的非营利新闻组织“法外海洋项目”(TheOutlawOceanProject)制作。感谢IanUrbina、DanielMurphy、JoeGalvin、MayaMartin、SusanRyan、AustinBrush和JakeConley共同报道与撰写。Sun,15Oct202305:00:00-0400中国海洋滥用行为专题|“从上饵到上桌”海鲜溯源试图打击滥捕和虐待实际操作却困难重重(二)美国总统拜登（JoeBiden）于2022年3月颁布禁止进口俄罗斯海产品的行政命令，试图以此切断可能被普京用于对乌克兰战争的数十亿美元。然而国会议员随即表示该禁令无法实行。https://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023114303.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023114303.html“法外海洋项目”(TheOutlawOceanProject)制作“法外海洋项目”视频截图视频截图美国总统拜登（JoeBiden）于2022年3月颁布禁止进口俄罗斯海产品的行政命令，试图以此切断可能被普京用于对乌克兰战争的数十亿美元。然而国会议员随即表示该禁令无法实行。美国进口商往往不甚清楚渔货的确切捕捞处，且交易数据显示，标记来源为中国的进口野生鱼获中，有接近三分之一其实是在俄罗斯海域捕捞。 这项尴尬的挫败凸显了全球海产品供应链透明度的匮乏，引发美国立法部门、海洋保护主义者、消费者权益倡导者和人权组织群起呼吁，要求美国进口商对海产品进行“从上饵到上桌”的追踪，确保产品不涉及劳工与环境犯罪，也没有违反与“被排斥”国家（例如：朝鲜、伊朗）相关的制裁令。  俄罗斯海产品进口禁令自2022年6月正式生效。卫星资料和出口纪录显示，此后至少有31艘中国鱿钓船仍在俄罗斯海域捕捞，其中一些船只所隶属的公司可以直接向美国及欧盟运送海产品。 全球绝大多数的海产品都由中国捕捞、加工和出口。中国远洋船队的规模是其最大竞争对手的两倍多。按重量计算，所捕捞的海产品中超过70%是鱿鱼。 这个船队被评为全世界非法和无管制捕捞行为最严重的供应方，很可能使用强迫劳动，并与众多犯罪行为有所牵连，例如阿根廷海域盗渔事件、经常违反中国法律而关闭渔船的应答器、违反联合国制裁令在朝鲜海域进行非法捕捞，以及对外籍船员和中国船员实施暴力、克扣薪资、严重疏忽和贩运人口。 由于渔船离岸甚远，不断移动，而且通常是在各国政府管辖权有限的公海作业，海鲜供应链的追溯格外困难。华盛顿特区研究机构史汀生中心（StimsonCenter）的环境安全项目主任尤泽尔（SallyYozell）表示，渔获物在渔船、运输船、加工厂和出口商之间经历众多交接，这一过程中有很多追溯缺口。她指出，“大部分海产品是由中国渔船捕捞或是在中国加工，这让整个供应链更难透视。” 有些从中国进口海鲜的美国公司宣称自家产品并未涉及犯罪行为，因为中国加工厂已提供“渔获证书”，上面清楚标明渔获物溯源地，甚至包括捕捞船只和地点等细节。但是，可持续海产品咨询的非营利组织“聪明渔获”（FishWise）的路易思（SaraLewis）表示，这些文件相当不可靠，因为它们是自行申报，通常无法核实，而且文件是在加工厂填写，而不是在发生犯罪行为的船只。此外，这些渔获证书对劳动条件没有任何说明。 渔获物从咬上鱼饵到端上餐桌整个过程中布满可追溯性缺口，为了记录这些缺口的性质，一组调查记者在多个地点跟踪中国渔船，有些情况下还得以登船检查。跟踪地点包括朝鲜、冈比亚、福克兰群岛和加拉帕戈斯群岛等地附近的海域。在特殊情况下，记者甚至亲自登船进行检查。他们使用卫星技术追踪渔船返回港口，然后精确认定渔获物由谁清理、加工和冷冻以准备最终出口；团队跟踪渔获物被转移至冷藏船并运回中国港口的过程，在港口拍摄转运货车，继而追踪至加工厂。记者通过出口记录，发现这些海产品最后进入了欧盟和美国的超市、餐厅和食品服务公司。 这次调查揭露出各个交接环节的追溯漏洞。在加拉帕戈斯群岛以西约350英里处的一艘中国鱿钓船上，一名渔工在数层甲板下打开冷冻室，露出一堆装在白色袋子里的冷冻渔获。他解释说，袋子上不会标注捕捞船的名称，因为这样比较容易将货物转移到同公司的其他渔船上。渔业公司因此获得更强的灵活度，但也导致下游买家根本无法确认实际捕捞渔获的渔船。 在另一艘船的驾驶台上，一位中国船长翻开他的捕捞日志，上面应该注明地点、时间和渔获内容。前两页上有些记录，其余都是空白。关于捕捞日志，有位船长这样说，“没人会写这些东西。”并表示公司的岸上人员之后会将信息逆向补录。在加工厂里，传送带上的鱿鱼通常不以捕捞船划分，而是根据重量、品质、大小和类型等市场有溢价意愿的标准分类。 *** 海鲜是全球最后的野生蛋白质主要来源，也是国际交易量最大的食品类商品。专家们对中国在这一市场的主导忧心忡忡，并列出多条理由。索姆韦伯（WhitleySaumweber）和洛夫特（TyLoft）均就职于华盛顿特区的战略与国际研究中心（CenterforStrategicandInternationalStudies）。他们及其他政治分析人士表示，中国对远洋渔业的近乎垄断“威胁到数百万人的食品安全”，尤其是主要依赖鱼类作为蛋白质来源的发展中国家。 美国立法者则称，中国依赖非法捕捞的行为令美国渔民处于竞争劣势。美国加州众议员霍夫曼（JaredHuffman）和路易斯安那州众议员格雷夫斯（GarretGraves）在2022年6月致函拜登总统，信中说，“我们不能继续容忍中国和俄罗斯等国家滥用海洋资源和侵害人权，以此伤害我们的诚实渔民。”信中还说，“解决非法、不报告和不管制（IUU）捕鱼是确保我们的民众食用安全健康的食物以及捍卫他们经济利益的重要一步。” 渔业是世界上最致命的职业。关于捕鱼船上的人权倡议和恶劣条件均有充分的文献记录。环境正义基金会（EnvironmentalJusticeFoundation）和人权观察（HumanRightsWatch）等人权倡议组织均发出警告，购买海产品的消费者无法得知自己是否在以默许的方式成为这些犯罪行为的共犯。消保权益倡议者则提到其中的健康风险，因为最终到达美国家庭餐桌上的海产品，有15-30%与标签不符。 由于缺乏追溯，美国人食用的很多海产品亦是来源不明。除了潜在的健康风险，正如环境正义基金会和人权观察等人权倡议组织所言，这还意味着很难确定哪些鱼的捕获船只采用了非法捕捞手段和不良劳工条件。 Oceana和绿色和平（Greenpeace）等海洋保护团体则指出渔业公司有责任制止非法捕鱼，尤其是考虑到大海正走向无鱼可捕的境地，据监督渔业的联合国机构数据称，全球有超过三分之一的渔业资源已被过度捕捞，是1974年时的3倍。   美国为了阻止违禁商品进口，制定了多种供应链法规。除了对朝鲜、伊朗、委内瑞拉和俄罗斯等国的制裁外，也有法律意图制止涉及人口贩卖、监狱、维吾尔、朝鲜或强迫童工等行为的产品。但由于对渔船上所发生的事情所知有限，这些法律对海产品尤其无能为力。 曾在美国移民和海关执法局担任强迫劳动项目主管的肯尼迪（KenKennedy）表示，美国的立法者和政府机构往往缺乏强力执行大多数反奴隶法或其他产品追踪法的政治意志；这是因为此类调查的进展缓慢得苦不堪言，并会让国际贸易协议复杂化。 联邦政府的海产监控工作通常忽视中国渔船，即使这些船只与劳工和环境犯罪关系最为紧密。根据美国贸易数据，来自中国的进口海产品中，有超过17%属于非法捕获。“打击跨国有组织犯罪全球倡议”（GlobalInitiativeAgainstTransnationalOrganizedCrime）是一家专门研究组织型犯罪影响力的非营利组织，他们在2021年的一项研究显示，在152个从事非法捕捞的国家中，中国排名第一，俄罗斯排名第二。美国劳工部在2020年指出，中国的鱿钓船尤其倾向使用移民和被囚禁的勞工。 2016年，美国政府设立了《海产品进口监测项目》（SeafoodImportMonitoringProgram），要求进口商详细记录渔获物自捕捞点到进入美国的整个过程。但鱿鱼并未被列入项目监测的13个海产品物种；这些物种的选择主要是因为它们素有非法捕鱼和标签造假之嫌，但人权和劳工虐待并不是其中的考虑因素。2021年，负责监督该项目的美国国家海洋和大气管理局（NOAA）宣布，计划根据渔获物捕捞船队是否涉及人口贩卖等新的标准，扩充项目并纳入更多物种。  NOAA外交事务专家珀尔（DavidPearl）表示，美国海关人员目前只追溯2至3种鱿鱼，这无疑是个问题，因为鱿鱼的商业品种其实有30至40种，此外，即使保留进口记录，渔业公司只需向联邦主管机关申请豁免，就可以向公众隐瞒其进出口数据；许多公司都采取这种做法。 有些海鲜食品零售商在新闻稿、公司网站和美国证券交易委员会的备案中，宣称自己严格实施标准，可以确保其供应链没有非法或虐待行为。但美国绿色和平（GreenpeaceUS）组织的海洋运动主管霍斯瓦（JohnHocevar）说，所谓的企业责任项目往往效力不彰，因为大部分只是自我监管，缺乏第三方的监督或验证，关注环境问题而非人权问题，并且一般只触及加工厂，而不是最有可能发生犯罪行为的渔船本身。  史汀生中心的尤泽尔称，哪怕想知道捕捞国都并非易事。美国联邦法律要求零售商必须将大多数食品的原产地告知消费者，但经他国加工后再出口的海产品却被豁免。如果俄罗斯渔船捕捞的渔获在中国加工，就会被标示为中国产品。 *** 即使是声称承担环境和劳工照护之责的公司，也被发现与带有犯罪与风险迹象的中国船只瓜葛不断。鲁杰罗海鲜公司（RuggieroSeafood）的网站表示，公司不贩售非法捕捞的海产品，但被发现与一艘在2019年违反联合国制裁在朝鲜海域捕捞的鱿鱼船有关。美国最大连锁超市之一的克罗格（Kroger）在网站上标明，“从不在知情情况下”购买非法捕捞的海产品，却与一艘2020年在印尼非法捕捞的中国渔船有关。欧洲最大连锁超市利多（Lidl）以“更美好的明天”为口号，大力承诺负责任的采购。然而其自有鱿鱼品牌Eridanous的合作加工厂至少连向三家可疑的渔业公司，这三家公司的渔船均有违法捕捞的纪录，包括在北太平洋和南太平洋的主要鱿鱼渔场有过长时间的应答中断、在秘鲁专有区非法捕捞以及割取鲨鱼鳍。 鲁杰罗海鲜公司和克罗格没有回复置评请求。利多超市称该公司反对非法、不报告和不管制的捕鱼活动，并已将本项调查的结果向其供应商舟山西峰水产（ZhoushanXifeng）求证；后者声明没有参与任何违规捕捞。  许多大型海产品公司已加入海洋管理委员会（MarineStewardshipCouncil，MSC）这个为可溯性和可持续性提供保证的行业项目。MSC发言人马克斯（JackieMarks）表示，项目主要预防环境犯罪及追溯渔获来源，而不针对渔船上可能存在的劳工问题。项目不评估劳动状况，也不对渔船进行薪资克扣、殴打、债役或人口贩卖等犯罪行为的检查。MSC的重点在于加工厂是否卫生、标签是否准确，以及供应链中所有的渔船和加工厂是否均可辨识。要取得MSC验证，渔业和海鲜食品公司必须提供文件，表明过去两年内未因强迫劳动或相关犯罪行为而遭到起诉，渔业公司也必须报告采取过哪些措施防止此类犯罪。  美国政府已对个别案件采取行动。例如，2022年12月，美国财政部根据《全球马格尼茨基人权法案》（GlobalMagnitskyAct）对大连远洋渔业（DalianOceanFishing）以及平潭海洋实业（PingtanMarineEnterprise）两家中国大型渔业公司的董事实施制裁，因为涉事公司旗下150多艘的渔船中，部分船只被指控涉嫌强迫劳动和非法捕捞。  美国海关和边境保护局承担着阻止与强迫劳动有关的进口品进入美国的责任，并已在过去五年中加强执法力度。该机构曾对台湾籍的金枪鱼沿绳钓船下达过这方面的禁令，但从未对中国的鱿钓船采取过任何行动，虽然证据显示这些船只涉及的问题最为严重。本篇报道由位于华盛顿特区的非营利新闻组织“法外海洋项目”(TheOutlawOceanProject)制作。感谢IanUrbina、DanielMurphy、JoeGalvin、MayaMartin、SusanRyan、AustinBrush和JakeConley共同报道与撰写。Sat,14Oct202306:00:00-0400中国海洋滥用行为专题(一)|向全球展示权力:中国已成为海鲜超级大国乌拉圭蒙得维的亚——2021年3月8日凌晨，一艘装有船外机的小充气艇偷偷驶入这个乌拉圭最大的港口，丢下一名奄奄一息的渔工，然后快速离开。https://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023113833.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023113833.html法外海洋项目(TheOutlawOceanProject)制作视频截图乌拉圭蒙得维的亚——2021年3月8日凌晨，一艘装有船外机的小充气艇偷偷驶入这个乌拉圭最大的港口，丢下一名奄奄一息的渔工，然后快速离开。 渔工名叫丹尼尔·阿里托南（DanielAritonang），是个二十来岁的印尼人，此前在中国鱿钓船“振发7号”（ZhenFa7）工作了一年半。如今，几乎全无知觉的他被抛弃在码头边，两眼淤青，体侧布满瘀伤，脖子上有勒痕，手脚肿胀得像瓜一样大。 急救人员把阿里托南抬上救护车，紧急送往附近的医院。当地口译员雷耶斯（JesicaReyes）被叫来帮忙。她赶到时，阿里托南还在救护车停靠站，他告诉雷耶斯，自己被打过、被掐过而且挨饿多日。医生带他去急诊室时，他哭了起来，浑身发抖，“求求你，我的朋友在哪里？”他哀求着，然后声音低了下来，“我很害怕。” 蒙得维的亚是全球最繁忙的港口之一，向来深受中国鱿钓船青睐。近年来，数百艘中国鱿钓船瞄准了南美洲东南沿海储量丰富的公海渔场。这些船通常选择到蒙得维的亚加油、维修和补给，一部分原因是巴西、阿根廷和马尔维纳斯群岛的其他备选港口要么过于昂贵、要么对其关闭。  中国渔船上的许多船员都是印尼人。如果他们在抵达蒙得维的亚时死亡、受伤或生病，港口官员便会联系雷耶斯——她是当地寥寥几个会说印尼官方语言的口译员之一。雷耶斯常被请去与逝世船员的家属协调相关事宜。过去十年的大部分时间里，平均每两个月就会有一具尸体被丢在这个港口，其中大部分来自中国的鱿钓船。 阿里托南在振发7号的工作，让他加入了全球迄今为止可能规模最大的海上作业。在世界对海鲜日益增长且索求无度的需求推动下，中国在公海大幅扩张势力范围，远洋船队船只多达6500艘，是排名第二的竞争对手的两倍多。而且，中国如今在世界各地持有或运营90多个港口，并且买到了许多政治忠诚度，特别是南美和西非沿海国家。毋庸置疑，中国已是全球的海鲜超级大国。但中国卓越的海上地位，显然价格不菲。债务劳役、人口贩运、暴力、刑事疏忽和死亡屡见不鲜。环境正义基金会（EnvironmentalJusticeFoundation）采访过116名曾于2020年9月至2021年8月期间在中国远洋船上工作过的印尼船员，约97%的人称有过类似债役的经历，或是被没收过保证金和证件，58%的人说看到或经历过肢体暴力。 美国华府研究机构史汀生中心（StimsonCenter）的环境保护项目主任尤泽尔（SallyYozell）表示，相较于其他国家，中国不仅较少回应与劳工权利、海洋保育有关的国际法规和舆论压力，而且渔船和加工厂的作业也较不透明。 *** 振发7号于2019年8月29日自中国山东省石岛港启航，随之前往韩国釜山港接印尼籍渔工登船。中国的秋季捕鱼季通常始于8月最后一周，每年有2万多艘渔船在这期间下水。 阿里托南费了很大力气为自己争取到一份船上的工作。2018年高中毕业后，找份工作并不顺利。当时印尼全国的失业率高达5.5%，青年失业率更超过了16%。所以，当朋友安哈尔（Anhar）提议一起出国在渔船工作时，阿里托南同意了。亲友们对这个决定感到讶异，因为船上工作繁重，报酬却少。可这好歹也是份工作，而他和安哈尔都迫切地需要工作。“面试时他们问我有什么技能，”安哈尔回忆他为什么要上渔船工作时，说道：“老实讲，我什么技能都没有。” 2019年夏天，阿里托南和安哈尔联系了位在中爪哇省的船员招聘公司\"海洋方舟\"（PTBahteraAgungSamudra），并受指示前往直葛市。在海事领域，这些机构负责为渔船招工，处理工资单、工作合同、办理机票、港口费、签证等一切事务。他们缺乏监管，虐待事件频传，还与人口贩运有关。(根据政府记录，\"海洋方舟\"没有经营许可；该公司也没有回应评论请求。) 接下来两个月，两人便在直葛市等待录取结果。手头逐渐拮据的阿里托南通过脸书私讯朋友努格拉哈（FirmandesNugraha），借钱果腹。努格拉哈力劝他返乡，还提醒他：“你连游泳都不会。”工作安排终于来了，阿里托南9月2日在脸书上传了一张他和其他印尼籍渔工在釜山准备登船的照片，配文说：“一群底层小人物，期待着成功灿烂的未来。” 就在那天，阿里托南和安哈尔登上振发7号，开始了横跨太平洋的航行。船上共有30人，20名中国人，其余10人来自印尼。 *** 二十世纪大部分的时间里，远洋捕捞业由苏联、日本和西班牙等三国主导。苏联瓦解后，船队规模缩小，同时劳工和环境标准也使得渔业成本变高。就在这一期间，中国掷入数十亿美元资金打造船队，以新技术跻身这个利润丰厚的产业。中国也企图藉由在海外建造自己的加工厂、冷藏设施和渔港等，强化其自主权。 投资取得了空前成功，中国现在无疑已经成为全球海鲜超级大国。1988年，中国捕捞渔获总计1.98亿磅；2020年增长至500亿磅。其他国家望尘莫及。  对中国而言，庞大船队的巨大价值远远不只在于维持海鲜超级大国的地位。对内，它帮助国家创造工作机会、增加收入、喂养国内人口；对外，船队有助于开发新的贸易航线、展现政治实力、强调领土主张，并加强中国对发展中国家的政治影响力。 政治分析家、尤其是西方国家人士表示，由单一国家掌控一种全球资源，而且是海产品这样的宝贵资源，会造成危险的权力失衡。海事分析家和海洋保护者则担心，中国正在以破坏全球食品稳定、侵蚀国际法律和加剧军事紧张局势的方式，扩大海洋影响力。 全球海事安全顾问公司I.R.Consilium的CEO拉尔比（IanRalby）表示，“从事破坏性捕捞活动的国家很多，但中国格外不同。它的船队不仅规模庞大，而且被用于地缘政治的野心。”他指出，“没有其他国家在这个行业有如此高比例的国家所有权，没有其他国家用法律要求渔船积极收集并向政府提交情报，也没有任何国家如此积极地入侵他国水域。” 中国实现主导地位的时期，也恰逢全球对海鲜产品的需求达到前所未有的程度。过去50年来，全球海产品消费量增长超过5倍。通过冷藏、引擎效能、船体强度和雷达等各方面的技术精进，以中国为首的海鲜产业满足了这些大众需求。此外，卫星导航也彻底改变了船只在海上航行的时间与距离。 今天的商业捕捞技术如此精进，与其称之为技艺，不如称之为科学；与其说是捕获，不如说是收割。参与这样的竞争需要知识技能与巨大的资本储备，这是日本和欧洲国家近几十年来的匮乏之处。但中国二者兼备，而且还有强烈的竞争意愿与必胜决心。 中国主要靠国家补助来扩大船队规模，截至2018年，每年的投入已达70亿美元，成为全球最大的渔业补助提供国。这些投资大部分用于燃料和打造新船。海洋研究人员认为这些补贴对产业有害，因为船队规模或效率因之增强，导致原已减少的渔业资源消耗更甚。 中国政府对船队的支持至关重要。国家地理杂志原始海洋项目的主任萨拉（EnricSala）表示，如果缺少政府补助，全球超过一半的公海捕捞活动将无利可图，其中又以鱿鱼捕捞的利润最少。 中国还为船队提供后勤、安全和情报方面的支援。例如，中国会向船队发送全球主要鱿鱼聚落的规模与位置的最新消息，使这些渔船能够协调作业。 2022年7月，加拉帕戈斯群岛以西海域，记者正在观察大约260艘作业中的中国鱿钓船。所有船突然间以几乎同步的速度起锚，并向东南方航行一百英里。海事监测组织“天窗”（Skylight）的主任施密特（TedSchmitt）告诉我，“大多数国家的渔船通常不会有如此大规模的合作。” *** 过去四年，法外汪洋项目（TheOutlawOceanProject）的一组记者针对全球海鲜供应链中的劳动状况、人权侵害和环境犯罪等进行了广泛调查。中国远洋船队规模庞大、分布广泛，又以凶狠着称，因此成了这项调查的焦点。记者分别在加拉帕戈斯群岛附近的南太平洋、靠近马尔维纳斯群岛的南大西洋、冈比亚附近的大西洋和朝鲜半岛附近的日本海采访船长和登船探查。 登船采访以令人震惊的细节揭露了大量违反人权和迫害劳工的模式，包括债务劳役、扣留薪水、超时工作、殴打渔工、没收护照、限制及时就医以及因暴力而致死的事件。在许多中国远洋渔船上，渔工的日常工时长达15小时，每周工作六天。船舱住处狭小封闭。受伤、营养不良、患病和遭到殴打屡见不鲜。 2022年2月，在海洋保护组织“海洋守护者”（SeaShepherd）促成的一次行程中，记者应邀登上一艘在马尔维纳斯群岛附近作业的中国鱿钓船。船长同意让记者在船上自由活动，只要报道中不提及船名即可。 鱿鱼船作业期间，最繁重的工作总是在夜间。几百个保龄球般大小的灯泡悬挂在船舷两侧的支架上，用来将鱿鱼从深海中诱出。 船上此时的气氛犹如水中炼狱。船身两侧各挂有大约50个“鱿钓机”，每个钓机都是用自动卷轴操作。甲板上的渔工每人同时负责监控2至3个卷轴，以免卡住。这些渔工的牙齿因为长期吸烟而泛黄，皮肤呈现病态的蜡黄色，由于锐利的设备和总是处于潮湿状态，他们的双手肿胀又伤痕累累。本篇报道由位于华盛顿特区的非营利新闻组织“法外海洋项目”(TheOutlawOceanProject)制作。感谢IanUrbina、DanielMurphy、JoeGalvin、MayaMartin、SusanRyan、AustinBrush和JakeConley共同报道与撰写。Fri,13Oct202308:20:00-0400中国海洋滥用行为专题|序言https://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023111916.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023111916.html法外海洋项目(TheOutlawOceanProject)制作为了调查中国远洋渔船的人权与环境问题，报道团队花了四年时间穿越公海。视频截图为调查中国远洋渔船的环境和人权问题，报道团队花了四年时间穿越公海，访问全球各地渔场。为了解中国渔船的供应链，团队追踪了从捕捞船到冷藏船的渔获过程，再以卫星技术，追溯回中国石岛港...本台即将推出这组名为\"中国海洋滥用行为专题\"的深度报道。本篇报道由位于华盛顿特区的非营利新闻组织“法外海洋项目”(TheOutlawOceanProject)制作。感谢IanUrbina、DanielMurphy、JoeGalvin、MayaMartin、SusanRyan、AustinBrush和JakeConley共同报道与撰写。 Thu,12Oct202311:42:00-0400\"一带一路\"十年：经济倡议或成政治突围今年是中国推出\"一带一路\"倡议十周年，第三届\"一带一路\"国际合作高峰论坛也即将在北京举行。近年来，这项投资近万亿美元的庞大计划受到越来越多国家的批评和抵制，同时中国经济在疫情之后持续疲软，要继续维持也日趋困难。那么，\"一带一路\"将何去何从呢？https://www.rfa.org/mandarin/ytbdzhuantixilie/obor10/kw-09112023135307.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/obor10/kw-09112023135307.html中国领导人习近平2019年4月27日出席在北京举办的“一带一路”论坛美联社图片今年是中国推出\"一带一路\"倡议十周年，第三届\"一带一路\"国际合作高峰论坛也即将在北京举行。近年来，这项投资近万亿美元的庞大计划受到越来越多国家的批评和抵制，同时中国经济在疫情之后持续疲软，要继续维持也日趋困难。那么，\"一带一路\"将何去何从呢？一带一路十年专题独家揭密一带一路“中方将于今年10月，在北京举办第三届‘一带一路’国际合作高峰论坛。这是纪念“一带一路”倡议提出十周年最隆重的活动。”今年9月7日是中国提出“一带一路”倡议10周年，中国外交部发言人毛宁在当天的例行记者会上发布如上信息。反弹与对抗不过，短短两天后，美国与印度、中东国家和欧盟就在二十国集团峰会（G20）上宣布了一项跨国协议，建设“印度-中东-欧洲经济走廊”（India-MiddleEast-EuropeEconomicCorridor,IMEC）。该协议将整合从印度到欧洲、途经阿联酋、沙特、约旦和以色列的铁路线和港口连接，加快货物过境速度。西方媒体称其为“现代香料之路”，该项目也被视为是对抗中国“一带一路”的计划。与此同时，意大利媒体报道了该国总理梅洛尼在G20峰会期间，当面向中国总理李强表达了该国将退出“一带一路”倡议的意愿。作为七国集团（G7）成员国中唯一与中方签署“一带一路”协议的国家，梅洛尼在峰会后的记者会上，透露了该国计划退出的原因：“事实证明，近年来有些欧洲国家虽然没有加入‘一带一路’，但却能够（与中国）建立比我们有时做到的更有利的关系。”资料图片：2019年3月23日，中国商务部长钟山与意大利劳动部长路易吉·迪马约在罗马签署了意大利支持\"一带一路\"的谅解备忘录。（美联社）意大利并不是唯一对“一带一路”倡议不满的国家。马来西亚总理马哈蒂尔早在2018年，就叫停了该国在“一带一路”计划下、价值200亿美元的东铁工程，以及高达32美亿元的输油管项目，原因是项目涉及巨额负债和内部贪腐。2021年，澳大利亚政府宣布取消维多利亚州与中国签署的“一带一路”协议，理由是该计划与澳大利亚的外交政策不一致。2022年7月,被视为“海上丝绸之路”重要枢纽的斯里兰卡政府宣布破产，其高达上百亿美元的外债中，就包括中国数十亿美元的基建贷款。而早在2015年，该国为偿还债务，已被迫将深水港–汉班托塔港及周围15000英亩土地出租给中国，租期为99年。此举引发斯里兰卡民众抗议和国际舆论担忧。今年6月，负债高达328亿美元的赞比亚历经2年艰苦谈判，最终与包括中国在内的债权国就63亿美元的外债达成重组协议，其中有多达41亿美元是中国贷款。而同样深陷中国“债务陷阱”的国家还包括加纳、肯尼亚和埃塞俄比亚等多个非洲国家。“一带一路”为何不再受欢迎？“今年是我提出共建‘一带一路’倡议10周年。这个倡议的根本出发点和落脚点，就是探索‘远亲近邻、共同发展’的新办法,开拓‘造福各国、惠及世界’的幸福路。”中国国家主席习近平在5月24日举行的欧亚经济联盟第二届欧亚经济论坛全会开幕式上，发表了以上致辞。“一带一路”倡议被视为习近平“大国外交”战略的核心组成部分，包括“丝绸之路经济带”和“21世纪海上丝绸之路”。该倡议于2013年秋被提出，并在2017年中共19大上被写入党章。据官方统计，至今中国已在该倡议下与152个国家、32个国际组织签署了200多分合作文件，形成3000多个合作项目,总投资规模达到近万亿美元。2021年10月18日举行的\"一带一路绿色能源合作青岛倡议\"启动仪式（美联社）中国官方表示，该倡议“旨在加强区域互联互通”，也是所谓“构建新型国际关系，共建人类命运共同体”的一部分。但是外界普遍认为，中国试图透过“一带一路”提升其实力和影响力，在全球范围输出其治理模式。在10年前该倡议启动时，中国称其为振兴区域的“黄金机遇”，各国也争相加入。但现在，许多国家都对“一带一路”持谨慎态度。“从金融上来讲，中国的贷款对于发展中国家来说更难以偿还，因为许多西方贷款是以援助和低利率的软贷款方式提供。”国际政治分析人士穆罕默德·泽尚(MohamedZeeshan)告诉本台，中国的贷款通常按照商业利率提供，同时没有西方国家通常要求的劳工、环保、善治等严格附带条件。虽然“一带一路”为发展中国家提供了重要的基础设施资金，但也给许多国家带来了无法承受的债务负担。现在，中国已成为全球最大的主权债务国。据美国威廉玛丽学院“援助数据”（AidData）项目2021年发布的数据，中国的“一带一路”倡议已经让几十个中低收入国家背负上高达3850亿美元的“隐性债务”。同时，约有35%的“一带一路”项目遇到比较严重的实施困难，如腐败现象，劳资纠纷，环境破坏，以及民众反对等。新加坡国立大学政治系副教授庄嘉颖指出，从结构来看，“一带一路”本身就是一套高风险的策略：“它所投资的个别计划都是长期不受业界或其它国家、甚至国际组织看好或投资的。它在理论上可以给当地人带来一些经济上的好处和开发，不过它的风险相当大。”在中国这套高风险策略下，尤其是当新冠疫情袭击全球时，很多发展中国家纷纷陷入偿债困境，而俄乌战争更令情况雪上加霜。威廉玛丽学院“援助数据”（AidData）项目的资深专家阿马尔·马利克（AmmarMalik）说：“在2022年俄罗斯入侵乌克兰后，食物和燃料价格上涨，各国都开始面临财政紧张。现在情况已完全不同了，各国普遍不愿投入这些基础设施建设。”伴随“一带一路”的扩张，中国官方对陷入财务困境或完全违约国家的紧急救助贷款也达到创纪录的水平。根据“援助数据”（AidData）和世界银行等机构的一项研究，截至2021年底，中国已向22个“一带一路”债务国提供了128次救助贷款业务，其中包括诸多的贷款“延期”，价值高达2400亿美元。这相当于“一带一路”总投资规模的四分之一。旅美经济学者夏业良指出：“一带一路”计划10年来并没有给中国带来太多实际经济回报，其缺乏公开和透明度也让外界更加怀疑中国的真正目的在于政治而非经济。他说：“如果你的用意不是在获得经济回报上，而是想建立一个全球战略网络，甚至把西方作为竞争或者敌对的力量，这就会引起大家本能的抵触。”中国砸大钱欲借\"一带一路\"抢当全球化捍卫者角色（法新社图片）“一带一路”的反作用力中国官方一直宣称，透过“一带一路”项目建立了各方“利益共享平台”，推动了“全球经济一体化”，同时提升了中国的国际形象。但实际上，中国是否真的由此和相关国家建立了更紧密的合作关系，甚至赢得了更高的国际声望呢？美国智库外交政策协会的亚洲部研究员戴维·萨克斯(DavidSacks)认为，事实并非如此：“讽刺的是，很多‘一带一路’项目给中国与这些国家的关系带来了更多摩擦，而不是拉近了它们的距离。”萨克斯谈到，像肯尼亚、斯里兰卡，甚至巴基斯坦这样长期和中国很友好的国家现在都对“一带一路”项目导致的巨额债务感到悔恨。同时，中国输出大量自己国家的工人和设备建设“一带一路”项目的做法也令这些国家感到沮丧，因为这些项目并没有创造当地的就业机会或传授技术。萨克斯说：“我们已经看到，中国在世界各地的形象近年来显著下降，我认为不能将这一切都归因于‘一带一路’倡议。但我确实认为，在很多‘一带一路’国家，他们的体验并不都是积极的。”过去十年，中国透过“一带一路”将其足迹扩展、渗透到世界各地，甚至包括北极和南太平洋岛国。同时，中国的战略野心也日益暴露。《纽约时报》在2018年的一项统计显示，过去10年间，中国出资参与了全球至少35个港口的建设。这些港口遍布亚洲、非洲、欧洲及中东等地区，不少是位于战略要冲。夏业良指出：“中国往往会在这些国家要求一些权利，比如说投资在港口，慢慢就把其发展成自己的码头；还有的就是要求其与中国进行军事上的合作，我知道（中国）在南美的一些国家就建立了秘密的军事基地。所以他们的意图有公开的，也有隐秘的。”与此同时，中国这些做法也引起了西方国家的高度警觉。除了揭示北京的“债务陷阱”、“经济胁迫”和“新殖民主义”等问题外，美国和欧盟等也先后提出了“蓝点网络”计划(BlueDotNetwork），“重建更美好世界”(B3W)，“全球门户”计划(GlobalGateway)，“全球基础设施伙伴关系”（PGII）等加强对发展中国家的投资，以抗衡“一带一路”。2018年8月28日，北京一座地铁站外宣传中国领导人习近平和\"一带一路\"的广告牌。(美联社)\"一带一路\"已收缩转向？近年来，由于中国经济持续下滑、美中竞争态势和疫情的严重打击，中国大幅减少了对“一带一路”的投入。波士顿大学“全球政策发展中心”的中国海外开发性金融数据库显示，2019年中国的国家开发银行和中国进出口银行的海外贷款仅为40亿美元，远远低于2016年的750亿美元。在非洲，中国对当地的贷款额在2016年达到峰值后便迅速下降，2022年仅签订9笔贷款协议，总额不到10亿美元，创2004年以来最低水平。另据法国外贸银行(Natixis)的数据分析，2020年至2021年，中国年均对外直接投资比2015年至2019年的年均水平下降了72%；中国对“一带一路”沿线国家的直接投资额降幅则为62%。萨克斯表示：“我们已经看到，中国在世界各地的投资下降，现在中国自身也遇到了相当严重的经济问题。我认为，无论他们有多少资源，他们对风险相当大的‘一带一路’国家的投资意愿都会大大降低。”不过，多位专家认为，目前“一带一路”倡议尚未出局，因为中国自身经济发展仍需要依赖很多发展中国家的自然资源。同时，中国要维持现有的影响力就必须持续从经济上拉拢一些国家，否则就会“钱”功尽弃。普林斯顿大学公共与国际事务学院冲突实证研究项目执行主任卡普斯坦(EthanB.Kapstein)告诉本台:“我们看到不只是中国，还有中国为主要股东的亚洲基础建设银行，在不同领域继续活跃。所以，我们不会看到一种大规模的收缩，但中国会对投资的项目类型更加精挑细选。”《华尔街日报》去年9月曾报道，中国官方正对陷入困境的“一带一路”倡议进行大刀阔斧的调整，这在中方内部的讨论中被称为“一带一路2.0”，而新版计划将更加严格地评估新贷款项目。中方对以前不愿接受的贷款损失和债务重组谈判，目前的态度则转为开放。该报还归纳出中国“一带一路”的一些新发展趋势,包括更精简的投资组合,如大幅减少对低收入国家的贷款，从大项目转向“小而灵”的投资；更多地投入5G等数字基础设施，减少对铁路、港口的投资；改变融资战略，与其他融资机构合作，共担风险。报道认为，中方如果要维持“一带一路”倡议，则需要对外提供更多的援助而非贷款。萨克斯告诉本台，虽然“一带一路”未来可能将缩小规模，但其光环不会就此消失，因为这是习近平的标志性外交政策倡议：“我们继续看到中共文件中强调‘一带一路’倡议，并与习近平联系在一起。所以在这种背景下，我认为中国基本上不可能承认失败，他们会继续该项目。”国际政治分析人士泽尚指出,“一带一路”要维持投资就需要展开多边合作，但这需要中国出让部分项目的决策权，而这对北京来说很难实现：“中国目前为止尚未表现出愿意与其它主要国家或新兴国家以平等方式合作。中国把‘一带一路’主要当作一个国家或北京领导的项目，是场单人秀。”2019年11月11日，希腊总理米佐塔基斯（KyriakosMitsotakis）与习近平在签署仪式后，共同发表加强两国全面战略伙伴关系的联合声明，强调双方愿通过比雷埃夫斯港等合作项目，推动落实两国政府间共建\"一带一路\"合作谅解备忘录。（美联社）突破外交孤立要靠“一带一路”？美国智库外交政策研究所高级研究员FelixChang日前发文指出，中方“一带一路”倡议的目标一直在不断变化，其最终目标可能变得更加政治化而非经济性。他认为，北京长期以来一直担心被华盛顿包围,“一带一路”倡议的部分目的就是确保美国无法孤立中国。学者夏业良也认为，目前中国在很多场合已明显感到被西方孤立、围堵的状况：“它一开始搞这个‘一带一路’的时候，是希望形成一个强大的国际联盟，跟西方较量。而且那个时候，他们自以为最终是能够占上风的。但是最近这两、三年，他们已经感觉到状态不象他们以前想象的那么乐观了。”夏业良表示，目前“一带一路”无论从经济上还是政治上都越来越难以为继，因为没有足够资金来满足习近平的“大撒币”作风。此外，很多国家也意识到“债务陷阱”问题和其他方面的风险，因而不愿再跟中国继续合作。“越是这种情况下，它越是要采取一种自保的方式。”夏业良说，“它的重心不在于经济回报，而是在目前的形式下，更需要一些遍布在世界各地的、特别是一些小国家，在国际舆论上和国际组织一些论坛上，能够给中国一些支持。”今年八月，习近平出席了在南非举行的金砖国家领导人峰会。在中俄两国的支持下，会议决定吸纳沙特、埃及、伊朗等六国加入这一合作机制。有分析认为，中国可能由此操控金砖集团，试图将其从经济组织变成政治集团，用以对抗西方。有消息显示，俄罗斯总统普京将于本月出席在北京举行的第三届“一带一路”高峰论坛。在未来，北京也是否会借助“一带一路”打造新的政治阵营？全世界正在拭目以待。记者：凯迪   责编：何平   网编：瑞哲Tue,03Oct202313:17:00-0400一带一路十年专题｜公路VS教育：密克罗尼西亚的中美援助\"竞赛\"在密联邦总统府脸书页面上一些谈论中国援助的文章底下，有网民留言：\"总统知道习近平想做什么吗？要控制密联邦，还是打造军事基地？\"、\"天下没有白吃的午餐，当心中国的操纵手段\"。https://www.rfa.org/mandarin/ytbdzhuantixilie/one-belt-one-road10/br4-09252023202228.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/one-belt-one-road10/br4-09252023202228.html作者：庄敬;StephenWrightforBenarNews一抵达密克罗尼西亚联邦最大的波纳佩岛，即可感受到强烈的“中国存在感”。从机场往旧首都科洛尼亚（Kolonia）的路上，经过偌大醒目的“Kolonia-ChinaFriendshipCenter（科洛尼亚密中友好体育场）”；斜对面是2006年中国援建的金枪鱼管委会办公楼；附近的波纳佩州政府办公室也是中国建造；停在路边的黄色校车是“中国捐赠”；前往知名旅游景点南马都尔（NanMadol）所在的马德莱尼姆市（Madolenihmw），沿路多处插着“中国援助”招牌，包括沼气项目，以及运作逾20年的示范农场。这个西太平洋岛国只有约10.48万人口，仅中国、美国、澳洲、日本设驻密使馆，而中国不仅在首都帕利基尔（Palikir）设立大使馆，在美、澳、日使馆所在的科洛尼亚也租了栋两层楼房屋。Google地图显示，该房屋为中国使馆的经济商务办公室，但记者在工作日上午造访，无人应门，也未见办公室招牌，只见门上挂着春联。中密于2018年签署“一带一路”合作谅解备忘录。据中方资料，截至2019年中国已在密联邦实施近20个成套项目和经济技术合作。包括改建在马德莱尼姆市6条、总长8708米的二级公路，改造奈特市的卡玛危桥，及国家会议中心。“中国很聪明，援建很有能见度的大型计划。”密联邦前总统帕努埃洛（DavidPanuelo）接受自由亚洲电台访问时指出。今年3月9日，任期只剩两个月的帕努埃洛发表一封长信，讲述了中国贿赂渗透密国官员、威胁其人身安全的行为，并向台湾外交部长吴钊燮探询建交的可能性。这封信得到国际媒体广泛报导。“接下来发生的事情可能会影响中国与太平洋岛屿乃至世界交往的未来。”外交家杂志评价道。但什么也没有发生。4月4日，时任议长西米纳（WesleySimina）带头通过了一项国会决议，重申“一个中国”政策。5月18日，中国国家主席习近平致电西米纳，祝贺他就任密克罗尼西亚联邦总统。密联邦对美中有何吸引力密联邦位于菲律宾正东方向的加罗林群岛，国土面积702平方公里，由607个大小岛屿组成。它虽是著名的金枪鱼产地，但工业、农业都较落后，经济严重依靠外援，粮食及生活日用品多靠进口。密联邦人均GDP（2022年）为3741美元，主要接受的外援来自美国。密克罗尼西亚地图（RFA制图）二战后，密联邦由联合国授权美国托管，1986年独立。其官方语言为英语，使用美元，享受美国移民优惠政策，出入境及工作就业同等待遇。密联邦、帕勞(或译帛琉)、马绍尔群岛与美国签署《自由联合协定》（COFA），由美国提供经济援助与安全保证，交换在签署国建立军事基地、并可拒绝第三国军事访问该区域的权利。根据《自由联合协定》，美国在1986年至2001年，共向密提供13.4亿美元的援助；2023年更新协定，华府将在未来20年向三个签署国提供共约70亿美元的援助，密联邦、帕勞已续签。中密于1989年建交，中国持续在密提升其经济影响力。据中方资料，2018年11月，习近平与时任总统克里斯琴（PeterM.Christian）在巴布亚紐几内亚(又译巴布亚新几内亚)会晤，共同决定将中密关系提升为全面战略伙伴关系；密联邦等9个太平洋岛国论坛成员与中国签署“一带一路”合作备忘录。《哈佛国际评论》认为，中国希望借助中密关系增强在太平洋区域的影响力，并施压美、澳等国。密联邦虽然国土面积小，但在联合国等国际组织仍有一席之地，可在涉港、台、疆等政治问题上站队中国。而密联邦的专属经济海域是中国的三倍，若能进入这些水域，甚至建立海运港口，有助于拓展在太平洋的捕鱼业务。更重要的是，据美国智库报吿，与美国签署《自由联合协定》的密联邦、帕勞、马绍尔群岛，是美国在关岛和夏威夷的防卫资产与东亚沿海水域之间的一处重要战略缓冲区。而密联邦是三者中唯一与中国建交的国家，帕勞、马绍尔群岛均承认台湾。图表：根据澳洲智库“洛伊研究院”（LowyInstitute）“太平洋援助地图”2008到2020年的资料，密联邦的主要援助国依序为美国、中国、日本。图取自洛伊研究院“太平洋援助地图”。2019年上任的帕努埃洛，并不太认同升级密中两国关系。他告诉本台，密中关系是基于经济合作，而不是战略伙伴，虽然中方采取很多行动企图超越现有的关系，但他在任时，确保与中国签署的任何文件都不涉战略伙伴。据密方新闻稿，帕努埃洛在中密建交30周年之际造访中国，习近平提起中密全面战略伙伴关系，帕努埃洛则强调两国友谊。但帕努埃洛坚持的底线，和中国的需求产生了矛盾。中国想要的不仅仅是“经济合作”在今年3月发表的信件中，帕努埃洛指出，当中国提议新大使吴伟后，他发现对方的背景为涉外安全事务后，便拒绝这项人事，并要求中方派具经济背景的人选驻密。吴伟曾任中国驻纳米比亚大使馆政府参赞，2020年升任外交部涉外安全事务司副司长。帕努埃洛对本台强调，密联邦不是中国的敌人，只是必须优先维护国家利益，“若涉及战略，就必须选择能负责保障安全的‘朋友’，也就是美国。”密联邦前总统帕努埃洛（DavidPanuelo）（PhotosbyJackie）中方没有派新的人选。新总统西米纳上任后不久，吴伟在6月17日抵密履新，26日向西米纳递交国书。据中方新闻稿，吴伟提出“推动中密全面战略伙伴关系取得更大发展”，西米纳则表达“将坚定恪守一个中国原则”。另一件事是，疫情期间密联邦管制边境，中方曾提出以专机引进工人，方便执行项目，但他怀疑中方是为避开搭乘联合航空班机、经美国领土关岛或夏威夷进入密国，便拒绝这项提议。不过，根据美国智库“保卫民主基金会”（FDD）8月底刊文，吴伟正与西米纳政府讨论中密直飞航班。2020年至2022年担任美国驻帕勞大使的倪约翰（JohnHennessey-Niland）向本台表示，为了拉拢帕勞，中国也曾祭出“胡萝卜与大棒”，若转向承认北京，中方将提供各种援助，“帕勞想要什么都有可能”；另一方面，在帕勞的中国游客明显增加之际，中方告知，若帕勞希望中国游客继续访问，须承认北京。此外，据帕努埃洛信中描述，中国已派遣远洋船只进入密联邦的专属经济区，“其目的包括绘制我们海域的潜在资源地图”。他说：“当我们派出自己的巡逻艇前往我们自己的专属经济区检查中国科考船的活动时，中国向我们发出了远离的警告。”中国外交部否认这些指控，声称这些说法为抹黑、不符事实。帕努埃洛向本台透露，信件曝光后，中方曾透过各种官方、非官方管道要求会见，但他没有回应，仅交付外交部门处理。密联邦的海洋资源不仅仅用于捕鱼，还有深海采矿及建设海底电缆。帕努埃洛在信中提到的“东密克罗尼西亚海底电缆计划”（EastMicronesiaCableproject,EMC），连接密联邦的波纳佩与科斯雷、诺鲁、吉里巴斯，总长约2250公里。这项计划原由世界银行（WorldBank）和亚洲开发银行（AsianDevelopmentBank）负责，包括中国、法国、日本的企业都参与竞标，其中中国的华海通信以低价抢标，但在2021年，3家企业都被通知项目招标无效。帕努埃洛受访时说，中企价格最低，但引起很大的安全疑虑。密联邦和诺鲁等相关方协商后，最终没有透过世界银行，而是由美国、澳洲、日本资助这个项目。据电信研究机构通讯地理（TeleGeography）数据，目前全球有552条电缆沿着海底运行，承载95%以上国际网路流量，掌握海底电缆相当于掌握全球数据的传输通路。华海通信在近年迅速成长为全球第四大海底电缆工程包商，但美国警戒中国渗透通讯基础设施、获取情报，几年来成功阻止了一些中国的海缆标案，EMC就是一例。密联邦的海洋资源不仅仅用于捕鱼，还有深海采矿及建设海底电缆。(PhotosbyJackie)不过，中国并未放弃，美中海底电缆之争仍在持续升温。据报道，中国政府支持的电讯公司正计划兴建一条价值5亿美元的海底互联网电缆，名为EMA(Europe-MiddleEast-Asia)，目标是2025年底前完成，与美国支持的海底电缆项目分庭抗礼。中国工程“品质很糟”在科洛尼亚城内贩售纪念品的Lani并不了解中美在密联邦的角力。在她眼中，中国帮助很大，尤其是在援建路桥方面，Lani表示不清楚美国提供了什么援助。她工作的店内主要贩售椰油、香皂、胡椒等产品，中国人常到店里购买大量商品，“也有助当地经济”，她说。至于中国人买了多少？Lani没给具体数字，只是瞪大了眼，说“很多”。澳洲智库“洛伊研究院”（LowyInstitute）“太平洋援助地图”2008至2020年的数据显示，密联邦的主要援助国依序为美国、中国、日本，中国援密金额逾2亿美元。中国政府自1998年至今，对密联邦提供农业技术援助，指标性的示范农场位于马德莱尼姆市，占地80000平方米，可耕作土地面积近万平方米，引进栽培西瓜、玉米、甜椒等数十种作物。前中国驻密联邦大使黄峥曾说，中国农业援助项目已成为“金字招牌”，坚信中密农业技术合作有利于推动中密共建“一带一路”和人类命运共同体。一位熟悉密联邦政府的消息人士肯定了中国指导农业生产、培训人才，但指出当地农业多是家庭规模农场，在缺乏大面积可耕作土地的情况下，中方的耕作方式恐难普遍复制。记者观察，波纳佩街边摊贩大多贩售槟榔、椰子等作物，其它蔬果种类并不多。而示范农场产物也并非全部惠予当地百姓。据《你好通讯》（KaselelhiePress）报道，示范农场不得出售其农产品收获，得转移给农业部门，以满足当地市场的部分需求，另一方面也为中国科考船供应新鲜蔬菜。而谈到中国工程，上述消息人士直说：“品质很糟。”他声称，中国似乎会把在其他地方用剩的建材运到密联邦使用，但那些建材不一定适合当地的潮湿环境。波纳佩年降水量超过3000毫米，是世界降水量最多的地方之一。波纳佩州政府入口处招牌写着“中国政府援密克罗尼西亚联邦波纳佩州政府办公室”，2010年1月26日移交。13年屋龄不算老旧，至少门口银色招牌仍闪亮，但走进内部，便听见啪啦啪啦的声响，低头一看，是裂了好几块的地砖，记者走向柜台时地上持续发出异音，坐在柜台后的工作人员却连头都没抬。中国政府援建的密克罗尼西亚联邦波纳佩州政府办公楼内部的地砖破裂（PhotobyJackie）上述受访者听闻，州政府办公室移交两周左右电梯便出现故障，之后陆续发生门板破损、地板拱起等情况，在人员进驻办公前，还得花不少心力与金钱整理内部。不具名的波纳佩州参议员（下称州参议员）证实，州政府办公室移交不久后，确实曾发生人员困在电梯内的事故。不过，上述消息人士补充，中国在疫情爆发之前曾派人视察州政府办公室，有意整修。黄峥在2019年中密建交30周年的活动提及正考察立项的工程，其中包括波纳佩州政府办公室维修。但州政府办公室并不是唯一出现问题的中国援建项目。倪约翰指出，中国在斐济打造一座相对新的医院（指纳乌瓦医院，NavuaHospital）已经毁损，很多岛国需要更好的医疗设施，“但如果它建得不好，如果它只是由中国劳工建造，如果它不符国际标准，如果建完后没有追踪、维护，那么就像是‘华而不实的白象（whiteelephant）’，不是吗？”2021年8月，中国完成位于马德莱尼姆市的二级公路项目，总长约8708米。今年8月，执行单位中国铁建14局集团仍在当地设置办公室，仅3员驻地，为工程提供2年保修。中铁14局一名不具名的项目负责人告诉本台，密国人民对中国援建项目持开放、欢迎的态度，因当地缺乏大型建设的能力，中企可以提高他们的施工能力，且雇用很多当地工人。这名项目负责人指出，集团在高峰期曾雇用40至50名当地工人，且中国给薪大方，比当地最低工资至少高50%。根据美国国务院2022年报告，波纳佩州私营部门最低工资为每小时1.75美元。记者向州参议员转述中铁14局人员的说法，他即反驳说，“（中国）没有雇用很多人”，密政府曾要求中方透过劳动部门雇用员工，但他们未照做，“只是从路上找工人，所以根本没有进入我们的社安系统。”帕努埃洛也说，密联邦曾与中国协商雇用当地工人，但他们多数带进自己的工人，只雇用非常少数的当地人。此外，中建科工承建的“国家会议中心”，也承诺“建造过程中将加大对当地技术人员和劳务工人聘用”。据中建科工资料，位于密联邦总统办公室对面的国家会议中心占地面积1.8万平方米，建成后主要用于举办会议及论坛。中建科工承建的“国家会议中心”（PhotosbyJackie）项目于2019年动工，后因疫情停摆至今年7月才复工。但本台记者今年8月访问密联邦期间，曾分别于工作日和周末到国家会议中心工地，两次都未见有人施工，一旁的办公室有几位中国员工，但询问施工时程、预计雇用多少当地劳工等问题，对方都说不便回应。围绕示范农场发展情况和工程问题，记者分别电邮询问波纳佩州政府、中国驻密大使馆，截稿前未获回覆。很多人害怕说实话来自台湾的密克罗尼西亚大学助理教授KarenTu观察，部分民众谈论中国援助时，也会“八卦”其工程质量，像是州政府办公室的天花板掉落、地板破裂，需要整修。澳洲智库洛伊国际政策研究所（LowyInstitute）太平洋岛国项目主任基恩（MegKeen）表示，“一带一路”资金是针对特定项目且有时间限制，虽然可以投资基础设施，但存在透明度、质量等问题，因为缺乏维护的资金，长期可行性也成问题。密联邦总统府脸书页面上一些谈论中国援助的文章底下，有网民留言：“总统知道习近平想做什么吗？要控制密联邦，还是打造军事基地？”、“天下没有白吃的午餐，当心中国的操纵手段。”“中国在太平洋区域的行径，大家都看在眼里。”上述接受采访的州参议员表示，许多政客并不关心钱从哪来，甚至不问对方为何给钱；而大多数密国人民只是高兴中国人帮忙修路、修桥，不理解中国会对国家造成什么影响和后果。“这很可怕”他说。州参议员说，就他观察，西米纳较愿意配合中国；上述消息人士则认为，相较重视国安的帕努埃洛，西米纳更重视经济发展。帕努埃洛曾在美国求学，之后投入密联邦的外交工作，重视对外关系、国安议题，以及民主、自由等价值；一些政治、外交圈人士谈到帕努埃洛时，都说他可能是密国最坦率、直言不讳的政治人物。当记者询问帕努埃洛能否推荐其他受访者时，他停顿一阵后说：“很多人害怕说实话，很难告诉你可以和谁交谈，要记得国会很多人支持与中国维持关系，我们有‘一中政策’。”而州参议员透露，他有意在今年11月选举后，提出结束密中外交关系的决议案，虽然此举不一定能影响联邦政府，但他认为是必要的表态。本台记者在波纳佩期间曾亲访外交部、总统办公室，提出采访请求，之后也多次透过电话、电邮询问，但至今未获西米纳政府回复。“美国应该做更多”帕努埃洛认为，既然美国不鼓励密联邦参与“一带一路”，就应挺身提供更多援助，打造品质较好的基础设施。“美国应该做更多。”他说。他曾在2021年致函给刚上任的美国总统拜登，寻求美方支持密国的联邦公路计划，却没有收到回覆，让他相当失望。倪约翰指出，面对来自中国的竞争与挑战，美国和伙伴正努力加强与太平洋岛国的关系，“但必须非常小心，避免过度承诺、交付不足”。他举例说，美国近期宣布在几个太平洋岛国开设新的大使馆，这是好事，但说实话，这些使馆仅派少数几人，甚至没有领事业务，是不足够的。2019年，中国超越美国，成为世界上外交代表机构最多的国家。中国驻密克罗尼西亚联邦大使馆（PhotobyJackie）“我们必须存在，而且必须以满足太平洋岛国的方式存在，因此确实需要做更多。”倪约翰说，基于太平洋岛国的战略重要性，这么做符合美国的利益。夏威夷大学马诺阿分校博士生、维吾尔人权项目（UHRP）的研究主管亨利‧萨兹耶夫斯基（​​HenrykSzadziewski）说，比较美国和中国在太平洋区域的援建项目，会发现美国不如中国“显眼（visible）”，因为那些项目是人们行经的道路、桥梁，或吸睛的建筑物。针对帕努埃洛提及拜登并未回信的联邦公路计划，美国国务院发言人说明，美国与伙伴协调太平洋岛国的发展项目，以避免重复。美国援助聚焦密国设定的优先领域——健康、教育、关键基础设施；内政部自今年1月已为优先项目拨款近1亿美元，包括为波纳佩的小学和医疗机构、雅浦的水和废水处理设施、科斯雷的医院等提供资金。此外，由于密联邦极易受到天灾和气候变迁影响，也着重于增强密联邦对气候影响的抵御能力。密联邦后悔参与“一带一路”吗？10月，中国将召开第3届“一带一路”国际合作高峰论坛，中国官方媒体也在密集报导一带一路十年的“硕果累累”。据本台掌握，中国《人民日报》记者近期赴密联邦等地，为旗下“一带一路”新闻合作联盟（BRNN）招募“在本国和地区内具有一定影响力”的媒体，并邀请他们访问中国。据BRNN网站介绍，联盟任务就是“共同讲好‘一带一路’故事”。采访之际，传出意大利考虑退出“一带一路”倡议，本台记者询问帕努埃洛，密克罗尼西亚联邦是否后悔加入“一带一路”？“我不会这么说到那种程度（指后悔）。这对中国不公平。”帕努埃洛表示，虽然不说后悔，但确实认为密国在发展的类型方面，以及与外国协商的方式都需要更为谨慎，“谨慎看待我们所接受的（援助），将如何影响国家的未来。”（本报道由普通话组与BenarNews合作完成）Fri,29Sep202312:00:00-0400美国总统拜登（JoeBiden）于2022年3月颁布禁止进口俄罗斯海产品的行政命令，试图以此切断可能被普京用于对乌克兰战争的数十亿美元。然而国会议员随即表示该禁令无法实行。美国进口商往往不甚清楚渔货的确切捕捞处，且交易数据显示，标记来源为中国的进口野生鱼获中，有接近三分之一其实是在俄罗斯海域捕捞。 这项尴尬的挫败凸显了全球海产品供应链透明度的匮乏，引发美国立法部门、海洋保护主义者、消费者权益倡导者和人权组织群起呼吁，要求美国进口商对海产品进行“从上饵到上桌”的追踪，确保产品不涉及劳工与环境犯罪，也没有违反与“被排斥”国家（例如：朝鲜、伊朗）相关的制裁令。  俄罗斯海产品进口禁令自2022年6月正式生效。卫星资料和出口纪录显示，此后至少有31艘中国鱿钓船仍在俄罗斯海域捕捞，其中一些船只所隶属的公司可以直接向美国及欧盟运送海产品。 全球绝大多数的海产品都由中国捕捞、加工和出口。中国远洋船队的规模是其最大竞争对手的两倍多。按重量计算，所捕捞的海产品中超过70%是鱿鱼。 这个船队被评为全世界非法和无管制捕捞行为最严重的供应方，很可能使用强迫劳动，并与众多犯罪行为有所牵连，例如阿根廷海域盗渔事件、经常违反中国法律而关闭渔船的应答器、违反联合国制裁令在朝鲜海域进行非法捕捞，以及对外籍船员和中国船员实施暴力、克扣薪资、严重疏忽和贩运人口。 由于渔船离岸甚远，不断移动，而且通常是在各国政府管辖权有限的公海作业，海鲜供应链的追溯格外困难。华盛顿特区研究机构史汀生中心（StimsonCenter）的环境安全项目主任尤泽尔（SallyYozell）表示，渔获物在渔船、运输船、加工厂和出口商之间经历众多交接，这一过程中有很多追溯缺口。她指出，“大部分海产品是由中国渔船捕捞或是在中国加工，这让整个供应链更难透视。” 有些从中国进口海鲜的美国公司宣称自家产品并未涉及犯罪行为，因为中国加工厂已提供“渔获证书”，上面清楚标明渔获物溯源地，甚至包括捕捞船只和地点等细节。但是，可持续海产品咨询的非营利组织“聪明渔获”（FishWise）的路易思（SaraLewis）表示，这些文件相当不可靠，因为它们是自行申报，通常无法核实，而且文件是在加工厂填写，而不是在发生犯罪行为的船只。此外，这些渔获证书对劳动条件没有任何说明。 渔获物从咬上鱼饵到端上餐桌整个过程中布满可追溯性缺口，为了记录这些缺口的性质，一组调查记者在多个地点跟踪中国渔船，有些情况下还得以登船检查。跟踪地点包括朝鲜、冈比亚、福克兰群岛和加拉帕戈斯群岛等地附近的海域。在特殊情况下，记者甚至亲自登船进行检查。他们使用卫星技术追踪渔船返回港口，然后精确认定渔获物由谁清理、加工和冷冻以准备最终出口；团队跟踪渔获物被转移至冷藏船并运回中国港口的过程，在港口拍摄转运货车，继而追踪至加工厂。记者通过出口记录，发现这些海产品最后进入了欧盟和美国的超市、餐厅和食品服务公司。 这次调查揭露出各个交接环节的追溯漏洞。在加拉帕戈斯群岛以西约350英里处的一艘中国鱿钓船上，一名渔工在数层甲板下打开冷冻室，露出一堆装在白色袋子里的冷冻渔获。他解释说，袋子上不会标注捕捞船的名称，因为这样比较容易将货物转移到同公司的其他渔船上。渔业公司因此获得更强的灵活度，但也导致下游买家根本无法确认实际捕捞渔获的渔船。 在另一艘船的驾驶台上，一位中国船长翻开他的捕捞日志，上面应该注明地点、时间和渔获内容。前两页上有些记录，其余都是空白。关于捕捞日志，有位船长这样说，“没人会写这些东西。”并表示公司的岸上人员之后会将信息逆向补录。在加工厂里，传送带上的鱿鱼通常不以捕捞船划分，而是根据重量、品质、大小和类型等市场有溢价意愿的标准分类。 *** 海鲜是全球最后的野生蛋白质主要来源，也是国际交易量最大的食品类商品。专家们对中国在这一市场的主导忧心忡忡，并列出多条理由。索姆韦伯（WhitleySaumweber）和洛夫特（TyLoft）均就职于华盛顿特区的战略与国际研究中心（CenterforStrategicandInternationalStudies）。他们及其他政治分析人士表示，中国对远洋渔业的近乎垄断“威胁到数百万人的食品安全”，尤其是主要依赖鱼类作为蛋白质来源的发展中国家。 美国立法者则称，中国依赖非法捕捞的行为令美国渔民处于竞争劣势。美国加州众议员霍夫曼（JaredHuffman）和路易斯安那州众议员格雷夫斯（GarretGraves）在2022年6月致函拜登总统，信中说，“我们不能继续容忍中国和俄罗斯等国家滥用海洋资源和侵害人权，以此伤害我们的诚实渔民。”信中还说，“解决非法、不报告和不管制（IUU）捕鱼是确保我们的民众食用安全健康的食物以及捍卫他们经济利益的重要一步。” 渔业是世界上最致命的职业。关于捕鱼船上的人权倡议和恶劣条件均有充分的文献记录。环境正义基金会（EnvironmentalJusticeFoundation）和人权观察（HumanRightsWatch）等人权倡议组织均发出警告，购买海产品的消费者无法得知自己是否在以默许的方式成为这些犯罪行为的共犯。消保权益倡议者则提到其中的健康风险，因为最终到达美国家庭餐桌上的海产品，有15-30%与标签不符。 由于缺乏追溯，美国人食用的很多海产品亦是来源不明。除了潜在的健康风险，正如环境正义基金会和人权观察等人权倡议组织所言，这还意味着很难确定哪些鱼的捕获船只采用了非法捕捞手段和不良劳工条件。 Oceana和绿色和平（Greenpeace）等海洋保护团体则指出渔业公司有责任制止非法捕鱼，尤其是考虑到大海正走向无鱼可捕的境地，据监督渔业的联合国机构数据称，全球有超过三分之一的渔业资源已被过度捕捞，是1974年时的3倍。   美国为了阻止违禁商品进口，制定了多种供应链法规。除了对朝鲜、伊朗、委内瑞拉和俄罗斯等国的制裁外，也有法律意图制止涉及人口贩卖、监狱、维吾尔、朝鲜或强迫童工等行为的产品。但由于对渔船上所发生的事情所知有限，这些法律对海产品尤其无能为力。 曾在美国移民和海关执法局担任强迫劳动项目主管的肯尼迪（KenKennedy）表示，美国的立法者和政府机构往往缺乏强力执行大多数反奴隶法或其他产品追踪法的政治意志；这是因为此类调查的进展缓慢得苦不堪言，并会让国际贸易协议复杂化。 联邦政府的海产监控工作通常忽视中国渔船，即使这些船只与劳工和环境犯罪关系最为紧密。根据美国贸易数据，来自中国的进口海产品中，有超过17%属于非法捕获。“打击跨国有组织犯罪全球倡议”（GlobalInitiativeAgainstTransnationalOrganizedCrime）是一家专门研究组织型犯罪影响力的非营利组织，他们在2021年的一项研究显示，在152个从事非法捕捞的国家中，中国排名第一，俄罗斯排名第二。美国劳工部在2020年指出，中国的鱿钓船尤其倾向使用移民和被囚禁的勞工。 2016年，美国政府设立了《海产品进口监测项目》（SeafoodImportMonitoringProgram），要求进口商详细记录渔获物自捕捞点到进入美国的整个过程。但鱿鱼并未被列入项目监测的13个海产品物种；这些物种的选择主要是因为它们素有非法捕鱼和标签造假之嫌，但人权和劳工虐待并不是其中的考虑因素。2021年，负责监督该项目的美国国家海洋和大气管理局（NOAA）宣布，计划根据渔获物捕捞船队是否涉及人口贩卖等新的标准，扩充项目并纳入更多物种。  NOAA外交事务专家珀尔（DavidPearl）表示，美国海关人员目前只追溯2至3种鱿鱼，这无疑是个问题，因为鱿鱼的商业品种其实有30至40种，此外，即使保留进口记录，渔业公司只需向联邦主管机关申请豁免，就可以向公众隐瞒其进出口数据；许多公司都采取这种做法。 有些海鲜食品零售商在新闻稿、公司网站和美国证券交易委员会的备案中，宣称自己严格实施标准，可以确保其供应链没有非法或虐待行为。但美国绿色和平（GreenpeaceUS）组织的海洋运动主管霍斯瓦（JohnHocevar）说，所谓的企业责任项目往往效力不彰，因为大部分只是自我监管，缺乏第三方的监督或验证，关注环境问题而非人权问题，并且一般只触及加工厂，而不是最有可能发生犯罪行为的渔船本身。  史汀生中心的尤泽尔称，哪怕想知道捕捞国都并非易事。美国联邦法律要求零售商必须将大多数食品的原产地告知消费者，但经他国加工后再出口的海产品却被豁免。如果俄罗斯渔船捕捞的渔获在中国加工，就会被标示为中国产品。 *** 即使是声称承担环境和劳工照护之责的公司，也被发现与带有犯罪与风险迹象的中国船只瓜葛不断。鲁杰罗海鲜公司（RuggieroSeafood）的网站表示，公司不贩售非法捕捞的海产品，但被发现与一艘在2019年违反联合国制裁在朝鲜海域捕捞的鱿鱼船有关。美国最大连锁超市之一的克罗格（Kroger）在网站上标明，“从不在知情情况下”购买非法捕捞的海产品，却与一艘2020年在印尼非法捕捞的中国渔船有关。欧洲最大连锁超市利多（Lidl）以“更美好的明天”为口号，大力承诺负责任的采购。然而其自有鱿鱼品牌Eridanous的合作加工厂至少连向三家可疑的渔业公司，这三家公司的渔船均有违法捕捞的纪录，包括在北太平洋和南太平洋的主要鱿鱼渔场有过长时间的应答中断、在秘鲁专有区非法捕捞以及割取鲨鱼鳍。 鲁杰罗海鲜公司和克罗格没有回复置评请求。利多超市称该公司反对非法、不报告和不管制的捕鱼活动，并已将本项调查的结果向其供应商舟山西峰水产（ZhoushanXifeng）求证；后者声明没有参与任何违规捕捞。  许多大型海产品公司已加入海洋管理委员会（MarineStewardshipCouncil，MSC）这个为可溯性和可持续性提供保证的行业项目。MSC发言人马克斯（JackieMarks）表示，项目主要预防环境犯罪及追溯渔获来源，而不针对渔船上可能存在的劳工问题。项目不评估劳动状况，也不对渔船进行薪资克扣、殴打、债役或人口贩卖等犯罪行为的检查。MSC的重点在于加工厂是否卫生、标签是否准确，以及供应链中所有的渔船和加工厂是否均可辨识。要取得MSC验证，渔业和海鲜食品公司必须提供文件，表明过去两年内未因强迫劳动或相关犯罪行为而遭到起诉，渔业公司也必须报告采取过哪些措施防止此类犯罪。  美国政府已对个别案件采取行动。例如，2022年12月，美国财政部根据《全球马格尼茨基人权法案》（GlobalMagnitskyAct）对大连远洋渔业（DalianOceanFishing）以及平潭海洋实业（PingtanMarineEnterprise）两家中国大型渔业公司的董事实施制裁，因为涉事公司旗下150多艘的渔船中，部分船只被指控涉嫌强迫劳动和非法捕捞。  美国海关和边境保护局承担着阻止与强迫劳动有关的进口品进入美国的责任，并已在过去五年中加强执法力度。该机构曾对台湾籍的金枪鱼沿绳钓船下达过这方面的禁令，但从未对中国的鱿钓船采取过任何行动，虽然证据显示这些船只涉及的问题最为严重。本篇报道由位于华盛顿特区的非营利新闻组织“法外海洋项目”(TheOutlawOceanProject)制作。感谢IanUrbina、DanielMurphy、JoeGalvin、MayaMartin、SusanRyan、AustinBrush和JakeConley共同报道与撰写。Sat,14Oct202306:00:00-0400中国海洋滥用行为专题(一)|向全球展示权力:中国已成为海鲜超级大国乌拉圭蒙得维的亚——2021年3月8日凌晨，一艘装有船外机的小充气艇偷偷驶入这个乌拉圭最大的港口，丢下一名奄奄一息的渔工，然后快速离开。https://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023113833.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023113833.html法外海洋项目(TheOutlawOceanProject)制作视频截图乌拉圭蒙得维的亚——2021年3月8日凌晨，一艘装有船外机的小充气艇偷偷驶入这个乌拉圭最大的港口，丢下一名奄奄一息的渔工，然后快速离开。 渔工名叫丹尼尔·阿里托南（DanielAritonang），是个二十来岁的印尼人，此前在中国鱿钓船“振发7号”（ZhenFa7）工作了一年半。如今，几乎全无知觉的他被抛弃在码头边，两眼淤青，体侧布满瘀伤，脖子上有勒痕，手脚肿胀得像瓜一样大。 急救人员把阿里托南抬上救护车，紧急送往附近的医院。当地口译员雷耶斯（JesicaReyes）被叫来帮忙。她赶到时，阿里托南还在救护车停靠站，他告诉雷耶斯，自己被打过、被掐过而且挨饿多日。医生带他去急诊室时，他哭了起来，浑身发抖，“求求你，我的朋友在哪里？”他哀求着，然后声音低了下来，“我很害怕。” 蒙得维的亚是全球最繁忙的港口之一，向来深受中国鱿钓船青睐。近年来，数百艘中国鱿钓船瞄准了南美洲东南沿海储量丰富的公海渔场。这些船通常选择到蒙得维的亚加油、维修和补给，一部分原因是巴西、阿根廷和马尔维纳斯群岛的其他备选港口要么过于昂贵、要么对其关闭。  中国渔船上的许多船员都是印尼人。如果他们在抵达蒙得维的亚时死亡、受伤或生病，港口官员便会联系雷耶斯——她是当地寥寥几个会说印尼官方语言的口译员之一。雷耶斯常被请去与逝世船员的家属协调相关事宜。过去十年的大部分时间里，平均每两个月就会有一具尸体被丢在这个港口，其中大部分来自中国的鱿钓船。 阿里托南在振发7号的工作，让他加入了全球迄今为止可能规模最大的海上作业。在世界对海鲜日益增长且索求无度的需求推动下，中国在公海大幅扩张势力范围，远洋船队船只多达6500艘，是排名第二的竞争对手的两倍多。而且，中国如今在世界各地持有或运营90多个港口，并且买到了许多政治忠诚度，特别是南美和西非沿海国家。毋庸置疑，中国已是全球的海鲜超级大国。但中国卓越的海上地位，显然价格不菲。债务劳役、人口贩运、暴力、刑事疏忽和死亡屡见不鲜。环境正义基金会（EnvironmentalJusticeFoundation）采访过116名曾于2020年9月至2021年8月期间在中国远洋船上工作过的印尼船员，约97%的人称有过类似债役的经历，或是被没收过保证金和证件，58%的人说看到或经历过肢体暴力。 美国华府研究机构史汀生中心（StimsonCenter）的环境保护项目主任尤泽尔（SallyYozell）表示，相较于其他国家，中国不仅较少回应与劳工权利、海洋保育有关的国际法规和舆论压力，而且渔船和加工厂的作业也较不透明。 *** 振发7号于2019年8月29日自中国山东省石岛港启航，随之前往韩国釜山港接印尼籍渔工登船。中国的秋季捕鱼季通常始于8月最后一周，每年有2万多艘渔船在这期间下水。 阿里托南费了很大力气为自己争取到一份船上的工作。2018年高中毕业后，找份工作并不顺利。当时印尼全国的失业率高达5.5%，青年失业率更超过了16%。所以，当朋友安哈尔（Anhar）提议一起出国在渔船工作时，阿里托南同意了。亲友们对这个决定感到讶异，因为船上工作繁重，报酬却少。可这好歹也是份工作，而他和安哈尔都迫切地需要工作。“面试时他们问我有什么技能，”安哈尔回忆他为什么要上渔船工作时，说道：“老实讲，我什么技能都没有。” 2019年夏天，阿里托南和安哈尔联系了位在中爪哇省的船员招聘公司\"海洋方舟\"（PTBahteraAgungSamudra），并受指示前往直葛市。在海事领域，这些机构负责为渔船招工，处理工资单、工作合同、办理机票、港口费、签证等一切事务。他们缺乏监管，虐待事件频传，还与人口贩运有关。(根据政府记录，\"海洋方舟\"没有经营许可；该公司也没有回应评论请求。) 接下来两个月，两人便在直葛市等待录取结果。手头逐渐拮据的阿里托南通过脸书私讯朋友努格拉哈（FirmandesNugraha），借钱果腹。努格拉哈力劝他返乡，还提醒他：“你连游泳都不会。”工作安排终于来了，阿里托南9月2日在脸书上传了一张他和其他印尼籍渔工在釜山准备登船的照片，配文说：“一群底层小人物，期待着成功灿烂的未来。” 就在那天，阿里托南和安哈尔登上振发7号，开始了横跨太平洋的航行。船上共有30人，20名中国人，其余10人来自印尼。 *** 二十世纪大部分的时间里，远洋捕捞业由苏联、日本和西班牙等三国主导。苏联瓦解后，船队规模缩小，同时劳工和环境标准也使得渔业成本变高。就在这一期间，中国掷入数十亿美元资金打造船队，以新技术跻身这个利润丰厚的产业。中国也企图藉由在海外建造自己的加工厂、冷藏设施和渔港等，强化其自主权。 投资取得了空前成功，中国现在无疑已经成为全球海鲜超级大国。1988年，中国捕捞渔获总计1.98亿磅；2020年增长至500亿磅。其他国家望尘莫及。  对中国而言，庞大船队的巨大价值远远不只在于维持海鲜超级大国的地位。对内，它帮助国家创造工作机会、增加收入、喂养国内人口；对外，船队有助于开发新的贸易航线、展现政治实力、强调领土主张，并加强中国对发展中国家的政治影响力。 政治分析家、尤其是西方国家人士表示，由单一国家掌控一种全球资源，而且是海产品这样的宝贵资源，会造成危险的权力失衡。海事分析家和海洋保护者则担心，中国正在以破坏全球食品稳定、侵蚀国际法律和加剧军事紧张局势的方式，扩大海洋影响力。 全球海事安全顾问公司I.R.Consilium的CEO拉尔比（IanRalby）表示，“从事破坏性捕捞活动的国家很多，但中国格外不同。它的船队不仅规模庞大，而且被用于地缘政治的野心。”他指出，“没有其他国家在这个行业有如此高比例的国家所有权，没有其他国家用法律要求渔船积极收集并向政府提交情报，也没有任何国家如此积极地入侵他国水域。” 中国实现主导地位的时期，也恰逢全球对海鲜产品的需求达到前所未有的程度。过去50年来，全球海产品消费量增长超过5倍。通过冷藏、引擎效能、船体强度和雷达等各方面的技术精进，以中国为首的海鲜产业满足了这些大众需求。此外，卫星导航也彻底改变了船只在海上航行的时间与距离。 今天的商业捕捞技术如此精进，与其称之为技艺，不如称之为科学；与其说是捕获，不如说是收割。参与这样的竞争需要知识技能与巨大的资本储备，这是日本和欧洲国家近几十年来的匮乏之处。但中国二者兼备，而且还有强烈的竞争意愿与必胜决心。 中国主要靠国家补助来扩大船队规模，截至2018年，每年的投入已达70亿美元，成为全球最大的渔业补助提供国。这些投资大部分用于燃料和打造新船。海洋研究人员认为这些补贴对产业有害，因为船队规模或效率因之增强，导致原已减少的渔业资源消耗更甚。 中国政府对船队的支持至关重要。国家地理杂志原始海洋项目的主任萨拉（EnricSala）表示，如果缺少政府补助，全球超过一半的公海捕捞活动将无利可图，其中又以鱿鱼捕捞的利润最少。 中国还为船队提供后勤、安全和情报方面的支援。例如，中国会向船队发送全球主要鱿鱼聚落的规模与位置的最新消息，使这些渔船能够协调作业。 2022年7月，加拉帕戈斯群岛以西海域，记者正在观察大约260艘作业中的中国鱿钓船。所有船突然间以几乎同步的速度起锚，并向东南方航行一百英里。海事监测组织“天窗”（Skylight）的主任施密特（TedSchmitt）告诉我，“大多数国家的渔船通常不会有如此大规模的合作。” *** 过去四年，法外汪洋项目（TheOutlawOceanProject）的一组记者针对全球海鲜供应链中的劳动状况、人权侵害和环境犯罪等进行了广泛调查。中国远洋船队规模庞大、分布广泛，又以凶狠着称，因此成了这项调查的焦点。记者分别在加拉帕戈斯群岛附近的南太平洋、靠近马尔维纳斯群岛的南大西洋、冈比亚附近的大西洋和朝鲜半岛附近的日本海采访船长和登船探查。 登船采访以令人震惊的细节揭露了大量违反人权和迫害劳工的模式，包括债务劳役、扣留薪水、超时工作、殴打渔工、没收护照、限制及时就医以及因暴力而致死的事件。在许多中国远洋渔船上，渔工的日常工时长达15小时，每周工作六天。船舱住处狭小封闭。受伤、营养不良、患病和遭到殴打屡见不鲜。 2022年2月，在海洋保护组织“海洋守护者”（SeaShepherd）促成的一次行程中，记者应邀登上一艘在马尔维纳斯群岛附近作业的中国鱿钓船。船长同意让记者在船上自由活动，只要报道中不提及船名即可。 鱿鱼船作业期间，最繁重的工作总是在夜间。几百个保龄球般大小的灯泡悬挂在船舷两侧的支架上，用来将鱿鱼从深海中诱出。 船上此时的气氛犹如水中炼狱。船身两侧各挂有大约50个“鱿钓机”，每个钓机都是用自动卷轴操作。甲板上的渔工每人同时负责监控2至3个卷轴，以免卡住。这些渔工的牙齿因为长期吸烟而泛黄，皮肤呈现病态的蜡黄色，由于锐利的设备和总是处于潮湿状态，他们的双手肿胀又伤痕累累。本篇报道由位于华盛顿特区的非营利新闻组织“法外海洋项目”(TheOutlawOceanProject)制作。感谢IanUrbina、DanielMurphy、JoeGalvin、MayaMartin、SusanRyan、AustinBrush和JakeConley共同报道与撰写。Fri,13Oct202308:20:00-0400中国海洋滥用行为专题|序言https://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023111916.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023111916.html法外海洋项目(TheOutlawOceanProject)制作为了调查中国远洋渔船的人权与环境问题，报道团队花了四年时间穿越公海。视频截图为调查中国远洋渔船的环境和人权问题，报道团队花了四年时间穿越公海，访问全球各地渔场。为了解中国渔船的供应链，团队追踪了从捕捞船到冷藏船的渔获过程，再以卫星技术，追溯回中国石岛港...本台即将推出这组名为\"中国海洋滥用行为专题\"的深度报道。本篇报道由位于华盛顿特区的非营利新闻组织“法外海洋项目”(TheOutlawOceanProject)制作。感谢IanUrbina、DanielMurphy、JoeGalvin、MayaMartin、SusanRyan、AustinBrush和JakeConley共同报道与撰写。 Thu,12Oct202311:42:00-0400\"一带一路\"十年：经济倡议或成政治突围今年是中国推出\"一带一路\"倡议十周年，第三届\"一带一路\"国际合作高峰论坛也即将在北京举行。近年来，这项投资近万亿美元的庞大计划受到越来越多国家的批评和抵制，同时中国经济在疫情之后持续疲软，要继续维持也日趋困难。那么，\"一带一路\"将何去何从呢？https://www.rfa.org/mandarin/ytbdzhuantixilie/obor10/kw-09112023135307.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/obor10/kw-09112023135307.html中国领导人习近平2019年4月27日出席在北京举办的“一带一路”论坛美联社图片今年是中国推出\"一带一路\"倡议十周年，第三届\"一带一路\"国际合作高峰论坛也即将在北京举行。近年来，这项投资近万亿美元的庞大计划受到越来越多国家的批评和抵制，同时中国经济在疫情之后持续疲软，要继续维持也日趋困难。那么，\"一带一路\"将何去何从呢？一带一路十年专题独家揭密一带一路“中方将于今年10月，在北京举办第三届‘一带一路’国际合作高峰论坛。这是纪念“一带一路”倡议提出十周年最隆重的活动。”今年9月7日是中国提出“一带一路”倡议10周年，中国外交部发言人毛宁在当天的例行记者会上发布如上信息。反弹与对抗不过，短短两天后，美国与印度、中东国家和欧盟就在二十国集团峰会（G20）上宣布了一项跨国协议，建设“印度-中东-欧洲经济走廊”（India-MiddleEast-EuropeEconomicCorridor,IMEC）。该协议将整合从印度到欧洲、途经阿联酋、沙特、约旦和以色列的铁路线和港口连接，加快货物过境速度。西方媒体称其为“现代香料之路”，该项目也被视为是对抗中国“一带一路”的计划。与此同时，意大利媒体报道了该国总理梅洛尼在G20峰会期间，当面向中国总理李强表达了该国将退出“一带一路”倡议的意愿。作为七国集团（G7）成员国中唯一与中方签署“一带一路”协议的国家，梅洛尼在峰会后的记者会上，透露了该国计划退出的原因：“事实证明，近年来有些欧洲国家虽然没有加入‘一带一路’，但却能够（与中国）建立比我们有时做到的更有利的关系。”资料图片：2019年3月23日，中国商务部长钟山与意大利劳动部长路易吉·迪马约在罗马签署了意大利支持\"一带一路\"的谅解备忘录。（美联社）意大利并不是唯一对“一带一路”倡议不满的国家。马来西亚总理马哈蒂尔早在2018年，就叫停了该国在“一带一路”计划下、价值200亿美元的东铁工程，以及高达32美亿元的输油管项目，原因是项目涉及巨额负债和内部贪腐。2021年，澳大利亚政府宣布取消维多利亚州与中国签署的“一带一路”协议，理由是该计划与澳大利亚的外交政策不一致。2022年7月,被视为“海上丝绸之路”重要枢纽的斯里兰卡政府宣布破产，其高达上百亿美元的外债中，就包括中国数十亿美元的基建贷款。而早在2015年，该国为偿还债务，已被迫将深水港–汉班托塔港及周围15000英亩土地出租给中国，租期为99年。此举引发斯里兰卡民众抗议和国际舆论担忧。今年6月，负债高达328亿美元的赞比亚历经2年艰苦谈判，最终与包括中国在内的债权国就63亿美元的外债达成重组协议，其中有多达41亿美元是中国贷款。而同样深陷中国“债务陷阱”的国家还包括加纳、肯尼亚和埃塞俄比亚等多个非洲国家。“一带一路”为何不再受欢迎？“今年是我提出共建‘一带一路’倡议10周年。这个倡议的根本出发点和落脚点，就是探索‘远亲近邻、共同发展’的新办法,开拓‘造福各国、惠及世界’的幸福路。”中国国家主席习近平在5月24日举行的欧亚经济联盟第二届欧亚经济论坛全会开幕式上，发表了以上致辞。“一带一路”倡议被视为习近平“大国外交”战略的核心组成部分，包括“丝绸之路经济带”和“21世纪海上丝绸之路”。该倡议于2013年秋被提出，并在2017年中共19大上被写入党章。据官方统计，至今中国已在该倡议下与152个国家、32个国际组织签署了200多分合作文件，形成3000多个合作项目,总投资规模达到近万亿美元。2021年10月18日举行的\"一带一路绿色能源合作青岛倡议\"启动仪式（美联社）中国官方表示，该倡议“旨在加强区域互联互通”，也是所谓“构建新型国际关系，共建人类命运共同体”的一部分。但是外界普遍认为，中国试图透过“一带一路”提升其实力和影响力，在全球范围输出其治理模式。在10年前该倡议启动时，中国称其为振兴区域的“黄金机遇”，各国也争相加入。但现在，许多国家都对“一带一路”持谨慎态度。“从金融上来讲，中国的贷款对于发展中国家来说更难以偿还，因为许多西方贷款是以援助和低利率的软贷款方式提供。”国际政治分析人士穆罕默德·泽尚(MohamedZeeshan)告诉本台，中国的贷款通常按照商业利率提供，同时没有西方国家通常要求的劳工、环保、善治等严格附带条件。虽然“一带一路”为发展中国家提供了重要的基础设施资金，但也给许多国家带来了无法承受的债务负担。现在，中国已成为全球最大的主权债务国。据美国威廉玛丽学院“援助数据”（AidData）项目2021年发布的数据，中国的“一带一路”倡议已经让几十个中低收入国家背负上高达3850亿美元的“隐性债务”。同时，约有35%的“一带一路”项目遇到比较严重的实施困难，如腐败现象，劳资纠纷，环境破坏，以及民众反对等。新加坡国立大学政治系副教授庄嘉颖指出，从结构来看，“一带一路”本身就是一套高风险的策略：“它所投资的个别计划都是长期不受业界或其它国家、甚至国际组织看好或投资的。它在理论上可以给当地人带来一些经济上的好处和开发，不过它的风险相当大。”在中国这套高风险策略下，尤其是当新冠疫情袭击全球时，很多发展中国家纷纷陷入偿债困境，而俄乌战争更令情况雪上加霜。威廉玛丽学院“援助数据”（AidData）项目的资深专家阿马尔·马利克（AmmarMalik）说：“在2022年俄罗斯入侵乌克兰后，食物和燃料价格上涨，各国都开始面临财政紧张。现在情况已完全不同了，各国普遍不愿投入这些基础设施建设。”伴随“一带一路”的扩张，中国官方对陷入财务困境或完全违约国家的紧急救助贷款也达到创纪录的水平。根据“援助数据”（AidData）和世界银行等机构的一项研究，截至2021年底，中国已向22个“一带一路”债务国提供了128次救助贷款业务，其中包括诸多的贷款“延期”，价值高达2400亿美元。这相当于“一带一路”总投资规模的四分之一。旅美经济学者夏业良指出：“一带一路”计划10年来并没有给中国带来太多实际经济回报，其缺乏公开和透明度也让外界更加怀疑中国的真正目的在于政治而非经济。他说：“如果你的用意不是在获得经济回报上，而是想建立一个全球战略网络，甚至把西方作为竞争或者敌对的力量，这就会引起大家本能的抵触。”中国砸大钱欲借\"一带一路\"抢当全球化捍卫者角色（法新社图片）“一带一路”的反作用力中国官方一直宣称，透过“一带一路”项目建立了各方“利益共享平台”，推动了“全球经济一体化”，同时提升了中国的国际形象。但实际上，中国是否真的由此和相关国家建立了更紧密的合作关系，甚至赢得了更高的国际声望呢？美国智库外交政策协会的亚洲部研究员戴维·萨克斯(DavidSacks)认为，事实并非如此：“讽刺的是，很多‘一带一路’项目给中国与这些国家的关系带来了更多摩擦，而不是拉近了它们的距离。”萨克斯谈到，像肯尼亚、斯里兰卡，甚至巴基斯坦这样长期和中国很友好的国家现在都对“一带一路”项目导致的巨额债务感到悔恨。同时，中国输出大量自己国家的工人和设备建设“一带一路”项目的做法也令这些国家感到沮丧，因为这些项目并没有创造当地的就业机会或传授技术。萨克斯说：“我们已经看到，中国在世界各地的形象近年来显著下降，我认为不能将这一切都归因于‘一带一路’倡议。但我确实认为，在很多‘一带一路’国家，他们的体验并不都是积极的。”过去十年，中国透过“一带一路”将其足迹扩展、渗透到世界各地，甚至包括北极和南太平洋岛国。同时，中国的战略野心也日益暴露。《纽约时报》在2018年的一项统计显示，过去10年间，中国出资参与了全球至少35个港口的建设。这些港口遍布亚洲、非洲、欧洲及中东等地区，不少是位于战略要冲。夏业良指出：“中国往往会在这些国家要求一些权利，比如说投资在港口，慢慢就把其发展成自己的码头；还有的就是要求其与中国进行军事上的合作，我知道（中国）在南美的一些国家就建立了秘密的军事基地。所以他们的意图有公开的，也有隐秘的。”与此同时，中国这些做法也引起了西方国家的高度警觉。除了揭示北京的“债务陷阱”、“经济胁迫”和“新殖民主义”等问题外，美国和欧盟等也先后提出了“蓝点网络”计划(BlueDotNetwork），“重建更美好世界”(B3W)，“全球门户”计划(GlobalGateway)，“全球基础设施伙伴关系”（PGII）等加强对发展中国家的投资，以抗衡“一带一路”。2018年8月28日，北京一座地铁站外宣传中国领导人习近平和\"一带一路\"的广告牌。(美联社)\"一带一路\"已收缩转向？近年来，由于中国经济持续下滑、美中竞争态势和疫情的严重打击，中国大幅减少了对“一带一路”的投入。波士顿大学“全球政策发展中心”的中国海外开发性金融数据库显示，2019年中国的国家开发银行和中国进出口银行的海外贷款仅为40亿美元，远远低于2016年的750亿美元。在非洲，中国对当地的贷款额在2016年达到峰值后便迅速下降，2022年仅签订9笔贷款协议，总额不到10亿美元，创2004年以来最低水平。另据法国外贸银行(Natixis)的数据分析，2020年至2021年，中国年均对外直接投资比2015年至2019年的年均水平下降了72%；中国对“一带一路”沿线国家的直接投资额降幅则为62%。萨克斯表示：“我们已经看到，中国在世界各地的投资下降，现在中国自身也遇到了相当严重的经济问题。我认为，无论他们有多少资源，他们对风险相当大的‘一带一路’国家的投资意愿都会大大降低。”不过，多位专家认为，目前“一带一路”倡议尚未出局，因为中国自身经济发展仍需要依赖很多发展中国家的自然资源。同时，中国要维持现有的影响力就必须持续从经济上拉拢一些国家，否则就会“钱”功尽弃。普林斯顿大学公共与国际事务学院冲突实证研究项目执行主任卡普斯坦(EthanB.Kapstein)告诉本台:“我们看到不只是中国，还有中国为主要股东的亚洲基础建设银行，在不同领域继续活跃。所以，我们不会看到一种大规模的收缩，但中国会对投资的项目类型更加精挑细选。”《华尔街日报》去年9月曾报道，中国官方正对陷入困境的“一带一路”倡议进行大刀阔斧的调整，这在中方内部的讨论中被称为“一带一路2.0”，而新版计划将更加严格地评估新贷款项目。中方对以前不愿接受的贷款损失和债务重组谈判，目前的态度则转为开放。该报还归纳出中国“一带一路”的一些新发展趋势,包括更精简的投资组合,如大幅减少对低收入国家的贷款，从大项目转向“小而灵”的投资；更多地投入5G等数字基础设施，减少对铁路、港口的投资；改变融资战略，与其他融资机构合作，共担风险。报道认为，中方如果要维持“一带一路”倡议，则需要对外提供更多的援助而非贷款。萨克斯告诉本台，虽然“一带一路”未来可能将缩小规模，但其光环不会就此消失，因为这是习近平的标志性外交政策倡议：“我们继续看到中共文件中强调‘一带一路’倡议，并与习近平联系在一起。所以在这种背景下，我认为中国基本上不可能承认失败，他们会继续该项目。”国际政治分析人士泽尚指出,“一带一路”要维持投资就需要展开多边合作，但这需要中国出让部分项目的决策权，而这对北京来说很难实现：“中国目前为止尚未表现出愿意与其它主要国家或新兴国家以平等方式合作。中国把‘一带一路’主要当作一个国家或北京领导的项目，是场单人秀。”2019年11月11日，希腊总理米佐塔基斯（KyriakosMitsotakis）与习近平在签署仪式后，共同发表加强两国全面战略伙伴关系的联合声明，强调双方愿通过比雷埃夫斯港等合作项目，推动落实两国政府间共建\"一带一路\"合作谅解备忘录。（美联社）突破外交孤立要靠“一带一路”？美国智库外交政策研究所高级研究员FelixChang日前发文指出，中方“一带一路”倡议的目标一直在不断变化，其最终目标可能变得更加政治化而非经济性。他认为，北京长期以来一直担心被华盛顿包围,“一带一路”倡议的部分目的就是确保美国无法孤立中国。学者夏业良也认为，目前中国在很多场合已明显感到被西方孤立、围堵的状况：“它一开始搞这个‘一带一路’的时候，是希望形成一个强大的国际联盟，跟西方较量。而且那个时候，他们自以为最终是能够占上风的。但是最近这两、三年，他们已经感觉到状态不象他们以前想象的那么乐观了。”夏业良表示，目前“一带一路”无论从经济上还是政治上都越来越难以为继，因为没有足够资金来满足习近平的“大撒币”作风。此外，很多国家也意识到“债务陷阱”问题和其他方面的风险，因而不愿再跟中国继续合作。“越是这种情况下，它越是要采取一种自保的方式。”夏业良说，“它的重心不在于经济回报，而是在目前的形式下，更需要一些遍布在世界各地的、特别是一些小国家，在国际舆论上和国际组织一些论坛上，能够给中国一些支持。”今年八月，习近平出席了在南非举行的金砖国家领导人峰会。在中俄两国的支持下，会议决定吸纳沙特、埃及、伊朗等六国加入这一合作机制。有分析认为，中国可能由此操控金砖集团，试图将其从经济组织变成政治集团，用以对抗西方。有消息显示，俄罗斯总统普京将于本月出席在北京举行的第三届“一带一路”高峰论坛。在未来，北京也是否会借助“一带一路”打造新的政治阵营？全世界正在拭目以待。记者：凯迪   责编：何平   网编：瑞哲Tue,03Oct202313:17:00-0400一带一路十年专题｜公路VS教育：密克罗尼西亚的中美援助\"竞赛\"在密联邦总统府脸书页面上一些谈论中国援助的文章底下，有网民留言：\"总统知道习近平想做什么吗？要控制密联邦，还是打造军事基地？\"、\"天下没有白吃的午餐，当心中国的操纵手段\"。https://www.rfa.org/mandarin/ytbdzhuantixilie/one-belt-one-road10/br4-09252023202228.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/one-belt-one-road10/br4-09252023202228.html作者：庄敬;StephenWrightforBenarNews一抵达密克罗尼西亚联邦最大的波纳佩岛，即可感受到强烈的“中国存在感”。从机场往旧首都科洛尼亚（Kolonia）的路上，经过偌大醒目的“Kolonia-ChinaFriendshipCenter（科洛尼亚密中友好体育场）”；斜对面是2006年中国援建的金枪鱼管委会办公楼；附近的波纳佩州政府办公室也是中国建造；停在路边的黄色校车是“中国捐赠”；前往知名旅游景点南马都尔（NanMadol）所在的马德莱尼姆市（Madolenihmw），沿路多处插着“中国援助”招牌，包括沼气项目，以及运作逾20年的示范农场。这个西太平洋岛国只有约10.48万人口，仅中国、美国、澳洲、日本设驻密使馆，而中国不仅在首都帕利基尔（Palikir）设立大使馆，在美、澳、日使馆所在的科洛尼亚也租了栋两层楼房屋。Google地图显示，该房屋为中国使馆的经济商务办公室，但记者在工作日上午造访，无人应门，也未见办公室招牌，只见门上挂着春联。中密于2018年签署“一带一路”合作谅解备忘录。据中方资料，截至2019年中国已在密联邦实施近20个成套项目和经济技术合作。包括改建在马德莱尼姆市6条、总长8708米的二级公路，改造奈特市的卡玛危桥，及国家会议中心。“中国很聪明，援建很有能见度的大型计划。”密联邦前总统帕努埃洛（DavidPanuelo）接受自由亚洲电台访问时指出。今年3月9日，任期只剩两个月的帕努埃洛发表一封长信，讲述了中国贿赂渗透密国官员、威胁其人身安全的行为，并向台湾外交部长吴钊燮探询建交的可能性。这封信得到国际媒体广泛报导。“接下来发生的事情可能会影响中国与太平洋岛屿乃至世界交往的未来。”外交家杂志评价道。但什么也没有发生。4月4日，时任议长西米纳（WesleySimina）带头通过了一项国会决议，重申“一个中国”政策。5月18日，中国国家主席习近平致电西米纳，祝贺他就任密克罗尼西亚联邦总统。密联邦对美中有何吸引力密联邦位于菲律宾正东方向的加罗林群岛，国土面积702平方公里，由607个大小岛屿组成。它虽是著名的金枪鱼产地，但工业、农业都较落后，经济严重依靠外援，粮食及生活日用品多靠进口。密联邦人均GDP（2022年）为3741美元，主要接受的外援来自美国。密克罗尼西亚地图（RFA制图）二战后，密联邦由联合国授权美国托管，1986年独立。其官方语言为英语，使用美元，享受美国移民优惠政策，出入境及工作就业同等待遇。密联邦、帕勞(或译帛琉)、马绍尔群岛与美国签署《自由联合协定》（COFA），由美国提供经济援助与安全保证，交换在签署国建立军事基地、并可拒绝第三国军事访问该区域的权利。根据《自由联合协定》，美国在1986年至2001年，共向密提供13.4亿美元的援助；2023年更新协定，华府将在未来20年向三个签署国提供共约70亿美元的援助，密联邦、帕勞已续签。中密于1989年建交，中国持续在密提升其经济影响力。据中方资料，2018年11月，习近平与时任总统克里斯琴（PeterM.Christian）在巴布亚紐几内亚(又译巴布亚新几内亚)会晤，共同决定将中密关系提升为全面战略伙伴关系；密联邦等9个太平洋岛国论坛成员与中国签署“一带一路”合作备忘录。《哈佛国际评论》认为，中国希望借助中密关系增强在太平洋区域的影响力，并施压美、澳等国。密联邦虽然国土面积小，但在联合国等国际组织仍有一席之地，可在涉港、台、疆等政治问题上站队中国。而密联邦的专属经济海域是中国的三倍，若能进入这些水域，甚至建立海运港口，有助于拓展在太平洋的捕鱼业务。更重要的是，据美国智库报吿，与美国签署《自由联合协定》的密联邦、帕勞、马绍尔群岛，是美国在关岛和夏威夷的防卫资产与东亚沿海水域之间的一处重要战略缓冲区。而密联邦是三者中唯一与中国建交的国家，帕勞、马绍尔群岛均承认台湾。图表：根据澳洲智库“洛伊研究院”（LowyInstitute）“太平洋援助地图”2008到2020年的资料，密联邦的主要援助国依序为美国、中国、日本。图取自洛伊研究院“太平洋援助地图”。2019年上任的帕努埃洛，并不太认同升级密中两国关系。他告诉本台，密中关系是基于经济合作，而不是战略伙伴，虽然中方采取很多行动企图超越现有的关系，但他在任时，确保与中国签署的任何文件都不涉战略伙伴。据密方新闻稿，帕努埃洛在中密建交30周年之际造访中国，习近平提起中密全面战略伙伴关系，帕努埃洛则强调两国友谊。但帕努埃洛坚持的底线，和中国的需求产生了矛盾。中国想要的不仅仅是“经济合作”在今年3月发表的信件中，帕努埃洛指出，当中国提议新大使吴伟后，他发现对方的背景为涉外安全事务后，便拒绝这项人事，并要求中方派具经济背景的人选驻密。吴伟曾任中国驻纳米比亚大使馆政府参赞，2020年升任外交部涉外安全事务司副司长。帕努埃洛对本台强调，密联邦不是中国的敌人，只是必须优先维护国家利益，“若涉及战略，就必须选择能负责保障安全的‘朋友’，也就是美国。”密联邦前总统帕努埃洛（DavidPanuelo）（PhotosbyJackie）中方没有派新的人选。新总统西米纳上任后不久，吴伟在6月17日抵密履新，26日向西米纳递交国书。据中方新闻稿，吴伟提出“推动中密全面战略伙伴关系取得更大发展”，西米纳则表达“将坚定恪守一个中国原则”。另一件事是，疫情期间密联邦管制边境，中方曾提出以专机引进工人，方便执行项目，但他怀疑中方是为避开搭乘联合航空班机、经美国领土关岛或夏威夷进入密国，便拒绝这项提议。不过，根据美国智库“保卫民主基金会”（FDD）8月底刊文，吴伟正与西米纳政府讨论中密直飞航班。2020年至2022年担任美国驻帕勞大使的倪约翰（JohnHennessey-Niland）向本台表示，为了拉拢帕勞，中国也曾祭出“胡萝卜与大棒”，若转向承认北京，中方将提供各种援助，“帕勞想要什么都有可能”；另一方面，在帕勞的中国游客明显增加之际，中方告知，若帕勞希望中国游客继续访问，须承认北京。此外，据帕努埃洛信中描述，中国已派遣远洋船只进入密联邦的专属经济区，“其目的包括绘制我们海域的潜在资源地图”。他说：“当我们派出自己的巡逻艇前往我们自己的专属经济区检查中国科考船的活动时，中国向我们发出了远离的警告。”中国外交部否认这些指控，声称这些说法为抹黑、不符事实。帕努埃洛向本台透露，信件曝光后，中方曾透过各种官方、非官方管道要求会见，但他没有回应，仅交付外交部门处理。密联邦的海洋资源不仅仅用于捕鱼，还有深海采矿及建设海底电缆。帕努埃洛在信中提到的“东密克罗尼西亚海底电缆计划”（EastMicronesiaCableproject,EMC），连接密联邦的波纳佩与科斯雷、诺鲁、吉里巴斯，总长约2250公里。这项计划原由世界银行（WorldBank）和亚洲开发银行（AsianDevelopmentBank）负责，包括中国、法国、日本的企业都参与竞标，其中中国的华海通信以低价抢标，但在2021年，3家企业都被通知项目招标无效。帕努埃洛受访时说，中企价格最低，但引起很大的安全疑虑。密联邦和诺鲁等相关方协商后，最终没有透过世界银行，而是由美国、澳洲、日本资助这个项目。据电信研究机构通讯地理（TeleGeography）数据，目前全球有552条电缆沿着海底运行，承载95%以上国际网路流量，掌握海底电缆相当于掌握全球数据的传输通路。华海通信在近年迅速成长为全球第四大海底电缆工程包商，但美国警戒中国渗透通讯基础设施、获取情报，几年来成功阻止了一些中国的海缆标案，EMC就是一例。密联邦的海洋资源不仅仅用于捕鱼，还有深海采矿及建设海底电缆。(PhotosbyJackie)不过，中国并未放弃，美中海底电缆之争仍在持续升温。据报道，中国政府支持的电讯公司正计划兴建一条价值5亿美元的海底互联网电缆，名为EMA(Europe-MiddleEast-Asia)，目标是2025年底前完成，与美国支持的海底电缆项目分庭抗礼。中国工程“品质很糟”在科洛尼亚城内贩售纪念品的Lani并不了解中美在密联邦的角力。在她眼中，中国帮助很大，尤其是在援建路桥方面，Lani表示不清楚美国提供了什么援助。她工作的店内主要贩售椰油、香皂、胡椒等产品，中国人常到店里购买大量商品，“也有助当地经济”，她说。至于中国人买了多少？Lani没给具体数字，只是瞪大了眼，说“很多”。澳洲智库“洛伊研究院”（LowyInstitute）“太平洋援助地图”2008至2020年的数据显示，密联邦的主要援助国依序为美国、中国、日本，中国援密金额逾2亿美元。中国政府自1998年至今，对密联邦提供农业技术援助，指标性的示范农场位于马德莱尼姆市，占地80000平方米，可耕作土地面积近万平方米，引进栽培西瓜、玉米、甜椒等数十种作物。前中国驻密联邦大使黄峥曾说，中国农业援助项目已成为“金字招牌”，坚信中密农业技术合作有利于推动中密共建“一带一路”和人类命运共同体。一位熟悉密联邦政府的消息人士肯定了中国指导农业生产、培训人才，但指出当地农业多是家庭规模农场，在缺乏大面积可耕作土地的情况下，中方的耕作方式恐难普遍复制。记者观察，波纳佩街边摊贩大多贩售槟榔、椰子等作物，其它蔬果种类并不多。而示范农场产物也并非全部惠予当地百姓。据《你好通讯》（KaselelhiePress）报道，示范农场不得出售其农产品收获，得转移给农业部门，以满足当地市场的部分需求，另一方面也为中国科考船供应新鲜蔬菜。而谈到中国工程，上述消息人士直说：“品质很糟。”他声称，中国似乎会把在其他地方用剩的建材运到密联邦使用，但那些建材不一定适合当地的潮湿环境。波纳佩年降水量超过3000毫米，是世界降水量最多的地方之一。波纳佩州政府入口处招牌写着“中国政府援密克罗尼西亚联邦波纳佩州政府办公室”，2010年1月26日移交。13年屋龄不算老旧，至少门口银色招牌仍闪亮，但走进内部，便听见啪啦啪啦的声响，低头一看，是裂了好几块的地砖，记者走向柜台时地上持续发出异音，坐在柜台后的工作人员却连头都没抬。中国政府援建的密克罗尼西亚联邦波纳佩州政府办公楼内部的地砖破裂（PhotobyJackie）上述受访者听闻，州政府办公室移交两周左右电梯便出现故障，之后陆续发生门板破损、地板拱起等情况，在人员进驻办公前，还得花不少心力与金钱整理内部。不具名的波纳佩州参议员（下称州参议员）证实，州政府办公室移交不久后，确实曾发生人员困在电梯内的事故。不过，上述消息人士补充，中国在疫情爆发之前曾派人视察州政府办公室，有意整修。黄峥在2019年中密建交30周年的活动提及正考察立项的工程，其中包括波纳佩州政府办公室维修。但州政府办公室并不是唯一出现问题的中国援建项目。倪约翰指出，中国在斐济打造一座相对新的医院（指纳乌瓦医院，NavuaHospital）已经毁损，很多岛国需要更好的医疗设施，“但如果它建得不好，如果它只是由中国劳工建造，如果它不符国际标准，如果建完后没有追踪、维护，那么就像是‘华而不实的白象（whiteelephant）’，不是吗？”2021年8月，中国完成位于马德莱尼姆市的二级公路项目，总长约8708米。今年8月，执行单位中国铁建14局集团仍在当地设置办公室，仅3员驻地，为工程提供2年保修。中铁14局一名不具名的项目负责人告诉本台，密国人民对中国援建项目持开放、欢迎的态度，因当地缺乏大型建设的能力，中企可以提高他们的施工能力，且雇用很多当地工人。这名项目负责人指出，集团在高峰期曾雇用40至50名当地工人，且中国给薪大方，比当地最低工资至少高50%。根据美国国务院2022年报告，波纳佩州私营部门最低工资为每小时1.75美元。记者向州参议员转述中铁14局人员的说法，他即反驳说，“（中国）没有雇用很多人”，密政府曾要求中方透过劳动部门雇用员工，但他们未照做，“只是从路上找工人，所以根本没有进入我们的社安系统。”帕努埃洛也说，密联邦曾与中国协商雇用当地工人，但他们多数带进自己的工人，只雇用非常少数的当地人。此外，中建科工承建的“国家会议中心”，也承诺“建造过程中将加大对当地技术人员和劳务工人聘用”。据中建科工资料，位于密联邦总统办公室对面的国家会议中心占地面积1.8万平方米，建成后主要用于举办会议及论坛。中建科工承建的“国家会议中心”（PhotosbyJackie）项目于2019年动工，后因疫情停摆至今年7月才复工。但本台记者今年8月访问密联邦期间，曾分别于工作日和周末到国家会议中心工地，两次都未见有人施工，一旁的办公室有几位中国员工，但询问施工时程、预计雇用多少当地劳工等问题，对方都说不便回应。围绕示范农场发展情况和工程问题，记者分别电邮询问波纳佩州政府、中国驻密大使馆，截稿前未获回覆。很多人害怕说实话来自台湾的密克罗尼西亚大学助理教授KarenTu观察，部分民众谈论中国援助时，也会“八卦”其工程质量，像是州政府办公室的天花板掉落、地板破裂，需要整修。澳洲智库洛伊国际政策研究所（LowyInstitute）太平洋岛国项目主任基恩（MegKeen）表示，“一带一路”资金是针对特定项目且有时间限制，虽然可以投资基础设施，但存在透明度、质量等问题，因为缺乏维护的资金，长期可行性也成问题。密联邦总统府脸书页面上一些谈论中国援助的文章底下，有网民留言：“总统知道习近平想做什么吗？要控制密联邦，还是打造军事基地？”、“天下没有白吃的午餐，当心中国的操纵手段。”“中国在太平洋区域的行径，大家都看在眼里。”上述接受采访的州参议员表示，许多政客并不关心钱从哪来，甚至不问对方为何给钱；而大多数密国人民只是高兴中国人帮忙修路、修桥，不理解中国会对国家造成什么影响和后果。“这很可怕”他说。州参议员说，就他观察，西米纳较愿意配合中国；上述消息人士则认为，相较重视国安的帕努埃洛，西米纳更重视经济发展。帕努埃洛曾在美国求学，之后投入密联邦的外交工作，重视对外关系、国安议题，以及民主、自由等价值；一些政治、外交圈人士谈到帕努埃洛时，都说他可能是密国最坦率、直言不讳的政治人物。当记者询问帕努埃洛能否推荐其他受访者时，他停顿一阵后说：“很多人害怕说实话，很难告诉你可以和谁交谈，要记得国会很多人支持与中国维持关系，我们有‘一中政策’。”而州参议员透露，他有意在今年11月选举后，提出结束密中外交关系的决议案，虽然此举不一定能影响联邦政府，但他认为是必要的表态。本台记者在波纳佩期间曾亲访外交部、总统办公室，提出采访请求，之后也多次透过电话、电邮询问，但至今未获西米纳政府回复。“美国应该做更多”帕努埃洛认为，既然美国不鼓励密联邦参与“一带一路”，就应挺身提供更多援助，打造品质较好的基础设施。“美国应该做更多。”他说。他曾在2021年致函给刚上任的美国总统拜登，寻求美方支持密国的联邦公路计划，却没有收到回覆，让他相当失望。倪约翰指出，面对来自中国的竞争与挑战，美国和伙伴正努力加强与太平洋岛国的关系，“但必须非常小心，避免过度承诺、交付不足”。他举例说，美国近期宣布在几个太平洋岛国开设新的大使馆，这是好事，但说实话，这些使馆仅派少数几人，甚至没有领事业务，是不足够的。2019年，中国超越美国，成为世界上外交代表机构最多的国家。中国驻密克罗尼西亚联邦大使馆（PhotobyJackie）“我们必须存在，而且必须以满足太平洋岛国的方式存在，因此确实需要做更多。”倪约翰说，基于太平洋岛国的战略重要性，这么做符合美国的利益。夏威夷大学马诺阿分校博士生、维吾尔人权项目（UHRP）的研究主管亨利‧萨兹耶夫斯基（​​HenrykSzadziewski）说，比较美国和中国在太平洋区域的援建项目，会发现美国不如中国“显眼（visible）”，因为那些项目是人们行经的道路、桥梁，或吸睛的建筑物。针对帕努埃洛提及拜登并未回信的联邦公路计划，美国国务院发言人说明，美国与伙伴协调太平洋岛国的发展项目，以避免重复。美国援助聚焦密国设定的优先领域——健康、教育、关键基础设施；内政部自今年1月已为优先项目拨款近1亿美元，包括为波纳佩的小学和医疗机构、雅浦的水和废水处理设施、科斯雷的医院等提供资金。此外，由于密联邦极易受到天灾和气候变迁影响，也着重于增强密联邦对气候影响的抵御能力。密联邦后悔参与“一带一路”吗？10月，中国将召开第3届“一带一路”国际合作高峰论坛，中国官方媒体也在密集报导一带一路十年的“硕果累累”。据本台掌握，中国《人民日报》记者近期赴密联邦等地，为旗下“一带一路”新闻合作联盟（BRNN）招募“在本国和地区内具有一定影响力”的媒体，并邀请他们访问中国。据BRNN网站介绍，联盟任务就是“共同讲好‘一带一路’故事”。采访之际，传出意大利考虑退出“一带一路”倡议，本台记者询问帕努埃洛，密克罗尼西亚联邦是否后悔加入“一带一路”？“我不会这么说到那种程度（指后悔）。这对中国不公平。”帕努埃洛表示，虽然不说后悔，但确实认为密国在发展的类型方面，以及与外国协商的方式都需要更为谨慎，“谨慎看待我们所接受的（援助），将如何影响国家的未来。”（本报道由普通话组与BenarNews合作完成）Fri,29Sep202312:00:00-0400乌拉圭蒙得维的亚——2021年3月8日凌晨，一艘装有船外机的小充气艇偷偷驶入这个乌拉圭最大的港口，丢下一名奄奄一息的渔工，然后快速离开。 渔工名叫丹尼尔·阿里托南（DanielAritonang），是个二十来岁的印尼人，此前在中国鱿钓船“振发7号”（ZhenFa7）工作了一年半。如今，几乎全无知觉的他被抛弃在码头边，两眼淤青，体侧布满瘀伤，脖子上有勒痕，手脚肿胀得像瓜一样大。 急救人员把阿里托南抬上救护车，紧急送往附近的医院。当地口译员雷耶斯（JesicaReyes）被叫来帮忙。她赶到时，阿里托南还在救护车停靠站，他告诉雷耶斯，自己被打过、被掐过而且挨饿多日。医生带他去急诊室时，他哭了起来，浑身发抖，“求求你，我的朋友在哪里？”他哀求着，然后声音低了下来，“我很害怕。” 蒙得维的亚是全球最繁忙的港口之一，向来深受中国鱿钓船青睐。近年来，数百艘中国鱿钓船瞄准了南美洲东南沿海储量丰富的公海渔场。这些船通常选择到蒙得维的亚加油、维修和补给，一部分原因是巴西、阿根廷和马尔维纳斯群岛的其他备选港口要么过于昂贵、要么对其关闭。  中国渔船上的许多船员都是印尼人。如果他们在抵达蒙得维的亚时死亡、受伤或生病，港口官员便会联系雷耶斯——她是当地寥寥几个会说印尼官方语言的口译员之一。雷耶斯常被请去与逝世船员的家属协调相关事宜。过去十年的大部分时间里，平均每两个月就会有一具尸体被丢在这个港口，其中大部分来自中国的鱿钓船。 阿里托南在振发7号的工作，让他加入了全球迄今为止可能规模最大的海上作业。在世界对海鲜日益增长且索求无度的需求推动下，中国在公海大幅扩张势力范围，远洋船队船只多达6500艘，是排名第二的竞争对手的两倍多。而且，中国如今在世界各地持有或运营90多个港口，并且买到了许多政治忠诚度，特别是南美和西非沿海国家。毋庸置疑，中国已是全球的海鲜超级大国。但中国卓越的海上地位，显然价格不菲。债务劳役、人口贩运、暴力、刑事疏忽和死亡屡见不鲜。环境正义基金会（EnvironmentalJusticeFoundation）采访过116名曾于2020年9月至2021年8月期间在中国远洋船上工作过的印尼船员，约97%的人称有过类似债役的经历，或是被没收过保证金和证件，58%的人说看到或经历过肢体暴力。 美国华府研究机构史汀生中心（StimsonCenter）的环境保护项目主任尤泽尔（SallyYozell）表示，相较于其他国家，中国不仅较少回应与劳工权利、海洋保育有关的国际法规和舆论压力，而且渔船和加工厂的作业也较不透明。 *** 振发7号于2019年8月29日自中国山东省石岛港启航，随之前往韩国釜山港接印尼籍渔工登船。中国的秋季捕鱼季通常始于8月最后一周，每年有2万多艘渔船在这期间下水。 阿里托南费了很大力气为自己争取到一份船上的工作。2018年高中毕业后，找份工作并不顺利。当时印尼全国的失业率高达5.5%，青年失业率更超过了16%。所以，当朋友安哈尔（Anhar）提议一起出国在渔船工作时，阿里托南同意了。亲友们对这个决定感到讶异，因为船上工作繁重，报酬却少。可这好歹也是份工作，而他和安哈尔都迫切地需要工作。“面试时他们问我有什么技能，”安哈尔回忆他为什么要上渔船工作时，说道：“老实讲，我什么技能都没有。” 2019年夏天，阿里托南和安哈尔联系了位在中爪哇省的船员招聘公司\"海洋方舟\"（PTBahteraAgungSamudra），并受指示前往直葛市。在海事领域，这些机构负责为渔船招工，处理工资单、工作合同、办理机票、港口费、签证等一切事务。他们缺乏监管，虐待事件频传，还与人口贩运有关。(根据政府记录，\"海洋方舟\"没有经营许可；该公司也没有回应评论请求。) 接下来两个月，两人便在直葛市等待录取结果。手头逐渐拮据的阿里托南通过脸书私讯朋友努格拉哈（FirmandesNugraha），借钱果腹。努格拉哈力劝他返乡，还提醒他：“你连游泳都不会。”工作安排终于来了，阿里托南9月2日在脸书上传了一张他和其他印尼籍渔工在釜山准备登船的照片，配文说：“一群底层小人物，期待着成功灿烂的未来。” 就在那天，阿里托南和安哈尔登上振发7号，开始了横跨太平洋的航行。船上共有30人，20名中国人，其余10人来自印尼。 *** 二十世纪大部分的时间里，远洋捕捞业由苏联、日本和西班牙等三国主导。苏联瓦解后，船队规模缩小，同时劳工和环境标准也使得渔业成本变高。就在这一期间，中国掷入数十亿美元资金打造船队，以新技术跻身这个利润丰厚的产业。中国也企图藉由在海外建造自己的加工厂、冷藏设施和渔港等，强化其自主权。 投资取得了空前成功，中国现在无疑已经成为全球海鲜超级大国。1988年，中国捕捞渔获总计1.98亿磅；2020年增长至500亿磅。其他国家望尘莫及。  对中国而言，庞大船队的巨大价值远远不只在于维持海鲜超级大国的地位。对内，它帮助国家创造工作机会、增加收入、喂养国内人口；对外，船队有助于开发新的贸易航线、展现政治实力、强调领土主张，并加强中国对发展中国家的政治影响力。 政治分析家、尤其是西方国家人士表示，由单一国家掌控一种全球资源，而且是海产品这样的宝贵资源，会造成危险的权力失衡。海事分析家和海洋保护者则担心，中国正在以破坏全球食品稳定、侵蚀国际法律和加剧军事紧张局势的方式，扩大海洋影响力。 全球海事安全顾问公司I.R.Consilium的CEO拉尔比（IanRalby）表示，“从事破坏性捕捞活动的国家很多，但中国格外不同。它的船队不仅规模庞大，而且被用于地缘政治的野心。”他指出，“没有其他国家在这个行业有如此高比例的国家所有权，没有其他国家用法律要求渔船积极收集并向政府提交情报，也没有任何国家如此积极地入侵他国水域。” 中国实现主导地位的时期，也恰逢全球对海鲜产品的需求达到前所未有的程度。过去50年来，全球海产品消费量增长超过5倍。通过冷藏、引擎效能、船体强度和雷达等各方面的技术精进，以中国为首的海鲜产业满足了这些大众需求。此外，卫星导航也彻底改变了船只在海上航行的时间与距离。 今天的商业捕捞技术如此精进，与其称之为技艺，不如称之为科学；与其说是捕获，不如说是收割。参与这样的竞争需要知识技能与巨大的资本储备，这是日本和欧洲国家近几十年来的匮乏之处。但中国二者兼备，而且还有强烈的竞争意愿与必胜决心。 中国主要靠国家补助来扩大船队规模，截至2018年，每年的投入已达70亿美元，成为全球最大的渔业补助提供国。这些投资大部分用于燃料和打造新船。海洋研究人员认为这些补贴对产业有害，因为船队规模或效率因之增强，导致原已减少的渔业资源消耗更甚。 中国政府对船队的支持至关重要。国家地理杂志原始海洋项目的主任萨拉（EnricSala）表示，如果缺少政府补助，全球超过一半的公海捕捞活动将无利可图，其中又以鱿鱼捕捞的利润最少。 中国还为船队提供后勤、安全和情报方面的支援。例如，中国会向船队发送全球主要鱿鱼聚落的规模与位置的最新消息，使这些渔船能够协调作业。 2022年7月，加拉帕戈斯群岛以西海域，记者正在观察大约260艘作业中的中国鱿钓船。所有船突然间以几乎同步的速度起锚，并向东南方航行一百英里。海事监测组织“天窗”（Skylight）的主任施密特（TedSchmitt）告诉我，“大多数国家的渔船通常不会有如此大规模的合作。” *** 过去四年，法外汪洋项目（TheOutlawOceanProject）的一组记者针对全球海鲜供应链中的劳动状况、人权侵害和环境犯罪等进行了广泛调查。中国远洋船队规模庞大、分布广泛，又以凶狠着称，因此成了这项调查的焦点。记者分别在加拉帕戈斯群岛附近的南太平洋、靠近马尔维纳斯群岛的南大西洋、冈比亚附近的大西洋和朝鲜半岛附近的日本海采访船长和登船探查。 登船采访以令人震惊的细节揭露了大量违反人权和迫害劳工的模式，包括债务劳役、扣留薪水、超时工作、殴打渔工、没收护照、限制及时就医以及因暴力而致死的事件。在许多中国远洋渔船上，渔工的日常工时长达15小时，每周工作六天。船舱住处狭小封闭。受伤、营养不良、患病和遭到殴打屡见不鲜。 2022年2月，在海洋保护组织“海洋守护者”（SeaShepherd）促成的一次行程中，记者应邀登上一艘在马尔维纳斯群岛附近作业的中国鱿钓船。船长同意让记者在船上自由活动，只要报道中不提及船名即可。 鱿鱼船作业期间，最繁重的工作总是在夜间。几百个保龄球般大小的灯泡悬挂在船舷两侧的支架上，用来将鱿鱼从深海中诱出。 船上此时的气氛犹如水中炼狱。船身两侧各挂有大约50个“鱿钓机”，每个钓机都是用自动卷轴操作。甲板上的渔工每人同时负责监控2至3个卷轴，以免卡住。这些渔工的牙齿因为长期吸烟而泛黄，皮肤呈现病态的蜡黄色，由于锐利的设备和总是处于潮湿状态，他们的双手肿胀又伤痕累累。本篇报道由位于华盛顿特区的非营利新闻组织“法外海洋项目”(TheOutlawOceanProject)制作。感谢IanUrbina、DanielMurphy、JoeGalvin、MayaMartin、SusanRyan、AustinBrush和JakeConley共同报道与撰写。Fri,13Oct202308:20:00-0400中国海洋滥用行为专题|序言https://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023111916.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023111916.html法外海洋项目(TheOutlawOceanProject)制作为了调查中国远洋渔船的人权与环境问题，报道团队花了四年时间穿越公海。视频截图为调查中国远洋渔船的环境和人权问题，报道团队花了四年时间穿越公海，访问全球各地渔场。为了解中国渔船的供应链，团队追踪了从捕捞船到冷藏船的渔获过程，再以卫星技术，追溯回中国石岛港...本台即将推出这组名为\"中国海洋滥用行为专题\"的深度报道。本篇报道由位于华盛顿特区的非营利新闻组织“法外海洋项目”(TheOutlawOceanProject)制作。感谢IanUrbina、DanielMurphy、JoeGalvin、MayaMartin、SusanRyan、AustinBrush和JakeConley共同报道与撰写。 Thu,12Oct202311:42:00-0400\"一带一路\"十年：经济倡议或成政治突围今年是中国推出\"一带一路\"倡议十周年，第三届\"一带一路\"国际合作高峰论坛也即将在北京举行。近年来，这项投资近万亿美元的庞大计划受到越来越多国家的批评和抵制，同时中国经济在疫情之后持续疲软，要继续维持也日趋困难。那么，\"一带一路\"将何去何从呢？https://www.rfa.org/mandarin/ytbdzhuantixilie/obor10/kw-09112023135307.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/obor10/kw-09112023135307.html中国领导人习近平2019年4月27日出席在北京举办的“一带一路”论坛美联社图片今年是中国推出\"一带一路\"倡议十周年，第三届\"一带一路\"国际合作高峰论坛也即将在北京举行。近年来，这项投资近万亿美元的庞大计划受到越来越多国家的批评和抵制，同时中国经济在疫情之后持续疲软，要继续维持也日趋困难。那么，\"一带一路\"将何去何从呢？一带一路十年专题独家揭密一带一路“中方将于今年10月，在北京举办第三届‘一带一路’国际合作高峰论坛。这是纪念“一带一路”倡议提出十周年最隆重的活动。”今年9月7日是中国提出“一带一路”倡议10周年，中国外交部发言人毛宁在当天的例行记者会上发布如上信息。反弹与对抗不过，短短两天后，美国与印度、中东国家和欧盟就在二十国集团峰会（G20）上宣布了一项跨国协议，建设“印度-中东-欧洲经济走廊”（India-MiddleEast-EuropeEconomicCorridor,IMEC）。该协议将整合从印度到欧洲、途经阿联酋、沙特、约旦和以色列的铁路线和港口连接，加快货物过境速度。西方媒体称其为“现代香料之路”，该项目也被视为是对抗中国“一带一路”的计划。与此同时，意大利媒体报道了该国总理梅洛尼在G20峰会期间，当面向中国总理李强表达了该国将退出“一带一路”倡议的意愿。作为七国集团（G7）成员国中唯一与中方签署“一带一路”协议的国家，梅洛尼在峰会后的记者会上，透露了该国计划退出的原因：“事实证明，近年来有些欧洲国家虽然没有加入‘一带一路’，但却能够（与中国）建立比我们有时做到的更有利的关系。”资料图片：2019年3月23日，中国商务部长钟山与意大利劳动部长路易吉·迪马约在罗马签署了意大利支持\"一带一路\"的谅解备忘录。（美联社）意大利并不是唯一对“一带一路”倡议不满的国家。马来西亚总理马哈蒂尔早在2018年，就叫停了该国在“一带一路”计划下、价值200亿美元的东铁工程，以及高达32美亿元的输油管项目，原因是项目涉及巨额负债和内部贪腐。2021年，澳大利亚政府宣布取消维多利亚州与中国签署的“一带一路”协议，理由是该计划与澳大利亚的外交政策不一致。2022年7月,被视为“海上丝绸之路”重要枢纽的斯里兰卡政府宣布破产，其高达上百亿美元的外债中，就包括中国数十亿美元的基建贷款。而早在2015年，该国为偿还债务，已被迫将深水港–汉班托塔港及周围15000英亩土地出租给中国，租期为99年。此举引发斯里兰卡民众抗议和国际舆论担忧。今年6月，负债高达328亿美元的赞比亚历经2年艰苦谈判，最终与包括中国在内的债权国就63亿美元的外债达成重组协议，其中有多达41亿美元是中国贷款。而同样深陷中国“债务陷阱”的国家还包括加纳、肯尼亚和埃塞俄比亚等多个非洲国家。“一带一路”为何不再受欢迎？“今年是我提出共建‘一带一路’倡议10周年。这个倡议的根本出发点和落脚点，就是探索‘远亲近邻、共同发展’的新办法,开拓‘造福各国、惠及世界’的幸福路。”中国国家主席习近平在5月24日举行的欧亚经济联盟第二届欧亚经济论坛全会开幕式上，发表了以上致辞。“一带一路”倡议被视为习近平“大国外交”战略的核心组成部分，包括“丝绸之路经济带”和“21世纪海上丝绸之路”。该倡议于2013年秋被提出，并在2017年中共19大上被写入党章。据官方统计，至今中国已在该倡议下与152个国家、32个国际组织签署了200多分合作文件，形成3000多个合作项目,总投资规模达到近万亿美元。2021年10月18日举行的\"一带一路绿色能源合作青岛倡议\"启动仪式（美联社）中国官方表示，该倡议“旨在加强区域互联互通”，也是所谓“构建新型国际关系，共建人类命运共同体”的一部分。但是外界普遍认为，中国试图透过“一带一路”提升其实力和影响力，在全球范围输出其治理模式。在10年前该倡议启动时，中国称其为振兴区域的“黄金机遇”，各国也争相加入。但现在，许多国家都对“一带一路”持谨慎态度。“从金融上来讲，中国的贷款对于发展中国家来说更难以偿还，因为许多西方贷款是以援助和低利率的软贷款方式提供。”国际政治分析人士穆罕默德·泽尚(MohamedZeeshan)告诉本台，中国的贷款通常按照商业利率提供，同时没有西方国家通常要求的劳工、环保、善治等严格附带条件。虽然“一带一路”为发展中国家提供了重要的基础设施资金，但也给许多国家带来了无法承受的债务负担。现在，中国已成为全球最大的主权债务国。据美国威廉玛丽学院“援助数据”（AidData）项目2021年发布的数据，中国的“一带一路”倡议已经让几十个中低收入国家背负上高达3850亿美元的“隐性债务”。同时，约有35%的“一带一路”项目遇到比较严重的实施困难，如腐败现象，劳资纠纷，环境破坏，以及民众反对等。新加坡国立大学政治系副教授庄嘉颖指出，从结构来看，“一带一路”本身就是一套高风险的策略：“它所投资的个别计划都是长期不受业界或其它国家、甚至国际组织看好或投资的。它在理论上可以给当地人带来一些经济上的好处和开发，不过它的风险相当大。”在中国这套高风险策略下，尤其是当新冠疫情袭击全球时，很多发展中国家纷纷陷入偿债困境，而俄乌战争更令情况雪上加霜。威廉玛丽学院“援助数据”（AidData）项目的资深专家阿马尔·马利克（AmmarMalik）说：“在2022年俄罗斯入侵乌克兰后，食物和燃料价格上涨，各国都开始面临财政紧张。现在情况已完全不同了，各国普遍不愿投入这些基础设施建设。”伴随“一带一路”的扩张，中国官方对陷入财务困境或完全违约国家的紧急救助贷款也达到创纪录的水平。根据“援助数据”（AidData）和世界银行等机构的一项研究，截至2021年底，中国已向22个“一带一路”债务国提供了128次救助贷款业务，其中包括诸多的贷款“延期”，价值高达2400亿美元。这相当于“一带一路”总投资规模的四分之一。旅美经济学者夏业良指出：“一带一路”计划10年来并没有给中国带来太多实际经济回报，其缺乏公开和透明度也让外界更加怀疑中国的真正目的在于政治而非经济。他说：“如果你的用意不是在获得经济回报上，而是想建立一个全球战略网络，甚至把西方作为竞争或者敌对的力量，这就会引起大家本能的抵触。”中国砸大钱欲借\"一带一路\"抢当全球化捍卫者角色（法新社图片）“一带一路”的反作用力中国官方一直宣称，透过“一带一路”项目建立了各方“利益共享平台”，推动了“全球经济一体化”，同时提升了中国的国际形象。但实际上，中国是否真的由此和相关国家建立了更紧密的合作关系，甚至赢得了更高的国际声望呢？美国智库外交政策协会的亚洲部研究员戴维·萨克斯(DavidSacks)认为，事实并非如此：“讽刺的是，很多‘一带一路’项目给中国与这些国家的关系带来了更多摩擦，而不是拉近了它们的距离。”萨克斯谈到，像肯尼亚、斯里兰卡，甚至巴基斯坦这样长期和中国很友好的国家现在都对“一带一路”项目导致的巨额债务感到悔恨。同时，中国输出大量自己国家的工人和设备建设“一带一路”项目的做法也令这些国家感到沮丧，因为这些项目并没有创造当地的就业机会或传授技术。萨克斯说：“我们已经看到，中国在世界各地的形象近年来显著下降，我认为不能将这一切都归因于‘一带一路’倡议。但我确实认为，在很多‘一带一路’国家，他们的体验并不都是积极的。”过去十年，中国透过“一带一路”将其足迹扩展、渗透到世界各地，甚至包括北极和南太平洋岛国。同时，中国的战略野心也日益暴露。《纽约时报》在2018年的一项统计显示，过去10年间，中国出资参与了全球至少35个港口的建设。这些港口遍布亚洲、非洲、欧洲及中东等地区，不少是位于战略要冲。夏业良指出：“中国往往会在这些国家要求一些权利，比如说投资在港口，慢慢就把其发展成自己的码头；还有的就是要求其与中国进行军事上的合作，我知道（中国）在南美的一些国家就建立了秘密的军事基地。所以他们的意图有公开的，也有隐秘的。”与此同时，中国这些做法也引起了西方国家的高度警觉。除了揭示北京的“债务陷阱”、“经济胁迫”和“新殖民主义”等问题外，美国和欧盟等也先后提出了“蓝点网络”计划(BlueDotNetwork），“重建更美好世界”(B3W)，“全球门户”计划(GlobalGateway)，“全球基础设施伙伴关系”（PGII）等加强对发展中国家的投资，以抗衡“一带一路”。2018年8月28日，北京一座地铁站外宣传中国领导人习近平和\"一带一路\"的广告牌。(美联社)\"一带一路\"已收缩转向？近年来，由于中国经济持续下滑、美中竞争态势和疫情的严重打击，中国大幅减少了对“一带一路”的投入。波士顿大学“全球政策发展中心”的中国海外开发性金融数据库显示，2019年中国的国家开发银行和中国进出口银行的海外贷款仅为40亿美元，远远低于2016年的750亿美元。在非洲，中国对当地的贷款额在2016年达到峰值后便迅速下降，2022年仅签订9笔贷款协议，总额不到10亿美元，创2004年以来最低水平。另据法国外贸银行(Natixis)的数据分析，2020年至2021年，中国年均对外直接投资比2015年至2019年的年均水平下降了72%；中国对“一带一路”沿线国家的直接投资额降幅则为62%。萨克斯表示：“我们已经看到，中国在世界各地的投资下降，现在中国自身也遇到了相当严重的经济问题。我认为，无论他们有多少资源，他们对风险相当大的‘一带一路’国家的投资意愿都会大大降低。”不过，多位专家认为，目前“一带一路”倡议尚未出局，因为中国自身经济发展仍需要依赖很多发展中国家的自然资源。同时，中国要维持现有的影响力就必须持续从经济上拉拢一些国家，否则就会“钱”功尽弃。普林斯顿大学公共与国际事务学院冲突实证研究项目执行主任卡普斯坦(EthanB.Kapstein)告诉本台:“我们看到不只是中国，还有中国为主要股东的亚洲基础建设银行，在不同领域继续活跃。所以，我们不会看到一种大规模的收缩，但中国会对投资的项目类型更加精挑细选。”《华尔街日报》去年9月曾报道，中国官方正对陷入困境的“一带一路”倡议进行大刀阔斧的调整，这在中方内部的讨论中被称为“一带一路2.0”，而新版计划将更加严格地评估新贷款项目。中方对以前不愿接受的贷款损失和债务重组谈判，目前的态度则转为开放。该报还归纳出中国“一带一路”的一些新发展趋势,包括更精简的投资组合,如大幅减少对低收入国家的贷款，从大项目转向“小而灵”的投资；更多地投入5G等数字基础设施，减少对铁路、港口的投资；改变融资战略，与其他融资机构合作，共担风险。报道认为，中方如果要维持“一带一路”倡议，则需要对外提供更多的援助而非贷款。萨克斯告诉本台，虽然“一带一路”未来可能将缩小规模，但其光环不会就此消失，因为这是习近平的标志性外交政策倡议：“我们继续看到中共文件中强调‘一带一路’倡议，并与习近平联系在一起。所以在这种背景下，我认为中国基本上不可能承认失败，他们会继续该项目。”国际政治分析人士泽尚指出,“一带一路”要维持投资就需要展开多边合作，但这需要中国出让部分项目的决策权，而这对北京来说很难实现：“中国目前为止尚未表现出愿意与其它主要国家或新兴国家以平等方式合作。中国把‘一带一路’主要当作一个国家或北京领导的项目，是场单人秀。”2019年11月11日，希腊总理米佐塔基斯（KyriakosMitsotakis）与习近平在签署仪式后，共同发表加强两国全面战略伙伴关系的联合声明，强调双方愿通过比雷埃夫斯港等合作项目，推动落实两国政府间共建\"一带一路\"合作谅解备忘录。（美联社）突破外交孤立要靠“一带一路”？美国智库外交政策研究所高级研究员FelixChang日前发文指出，中方“一带一路”倡议的目标一直在不断变化，其最终目标可能变得更加政治化而非经济性。他认为，北京长期以来一直担心被华盛顿包围,“一带一路”倡议的部分目的就是确保美国无法孤立中国。学者夏业良也认为，目前中国在很多场合已明显感到被西方孤立、围堵的状况：“它一开始搞这个‘一带一路’的时候，是希望形成一个强大的国际联盟，跟西方较量。而且那个时候，他们自以为最终是能够占上风的。但是最近这两、三年，他们已经感觉到状态不象他们以前想象的那么乐观了。”夏业良表示，目前“一带一路”无论从经济上还是政治上都越来越难以为继，因为没有足够资金来满足习近平的“大撒币”作风。此外，很多国家也意识到“债务陷阱”问题和其他方面的风险，因而不愿再跟中国继续合作。“越是这种情况下，它越是要采取一种自保的方式。”夏业良说，“它的重心不在于经济回报，而是在目前的形式下，更需要一些遍布在世界各地的、特别是一些小国家，在国际舆论上和国际组织一些论坛上，能够给中国一些支持。”今年八月，习近平出席了在南非举行的金砖国家领导人峰会。在中俄两国的支持下，会议决定吸纳沙特、埃及、伊朗等六国加入这一合作机制。有分析认为，中国可能由此操控金砖集团，试图将其从经济组织变成政治集团，用以对抗西方。有消息显示，俄罗斯总统普京将于本月出席在北京举行的第三届“一带一路”高峰论坛。在未来，北京也是否会借助“一带一路”打造新的政治阵营？全世界正在拭目以待。记者：凯迪   责编：何平   网编：瑞哲Tue,03Oct202313:17:00-0400一带一路十年专题｜公路VS教育：密克罗尼西亚的中美援助\"竞赛\"在密联邦总统府脸书页面上一些谈论中国援助的文章底下，有网民留言：\"总统知道习近平想做什么吗？要控制密联邦，还是打造军事基地？\"、\"天下没有白吃的午餐，当心中国的操纵手段\"。https://www.rfa.org/mandarin/ytbdzhuantixilie/one-belt-one-road10/br4-09252023202228.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/one-belt-one-road10/br4-09252023202228.html作者：庄敬;StephenWrightforBenarNews一抵达密克罗尼西亚联邦最大的波纳佩岛，即可感受到强烈的“中国存在感”。从机场往旧首都科洛尼亚（Kolonia）的路上，经过偌大醒目的“Kolonia-ChinaFriendshipCenter（科洛尼亚密中友好体育场）”；斜对面是2006年中国援建的金枪鱼管委会办公楼；附近的波纳佩州政府办公室也是中国建造；停在路边的黄色校车是“中国捐赠”；前往知名旅游景点南马都尔（NanMadol）所在的马德莱尼姆市（Madolenihmw），沿路多处插着“中国援助”招牌，包括沼气项目，以及运作逾20年的示范农场。这个西太平洋岛国只有约10.48万人口，仅中国、美国、澳洲、日本设驻密使馆，而中国不仅在首都帕利基尔（Palikir）设立大使馆，在美、澳、日使馆所在的科洛尼亚也租了栋两层楼房屋。Google地图显示，该房屋为中国使馆的经济商务办公室，但记者在工作日上午造访，无人应门，也未见办公室招牌，只见门上挂着春联。中密于2018年签署“一带一路”合作谅解备忘录。据中方资料，截至2019年中国已在密联邦实施近20个成套项目和经济技术合作。包括改建在马德莱尼姆市6条、总长8708米的二级公路，改造奈特市的卡玛危桥，及国家会议中心。“中国很聪明，援建很有能见度的大型计划。”密联邦前总统帕努埃洛（DavidPanuelo）接受自由亚洲电台访问时指出。今年3月9日，任期只剩两个月的帕努埃洛发表一封长信，讲述了中国贿赂渗透密国官员、威胁其人身安全的行为，并向台湾外交部长吴钊燮探询建交的可能性。这封信得到国际媒体广泛报导。“接下来发生的事情可能会影响中国与太平洋岛屿乃至世界交往的未来。”外交家杂志评价道。但什么也没有发生。4月4日，时任议长西米纳（WesleySimina）带头通过了一项国会决议，重申“一个中国”政策。5月18日，中国国家主席习近平致电西米纳，祝贺他就任密克罗尼西亚联邦总统。密联邦对美中有何吸引力密联邦位于菲律宾正东方向的加罗林群岛，国土面积702平方公里，由607个大小岛屿组成。它虽是著名的金枪鱼产地，但工业、农业都较落后，经济严重依靠外援，粮食及生活日用品多靠进口。密联邦人均GDP（2022年）为3741美元，主要接受的外援来自美国。密克罗尼西亚地图（RFA制图）二战后，密联邦由联合国授权美国托管，1986年独立。其官方语言为英语，使用美元，享受美国移民优惠政策，出入境及工作就业同等待遇。密联邦、帕勞(或译帛琉)、马绍尔群岛与美国签署《自由联合协定》（COFA），由美国提供经济援助与安全保证，交换在签署国建立军事基地、并可拒绝第三国军事访问该区域的权利。根据《自由联合协定》，美国在1986年至2001年，共向密提供13.4亿美元的援助；2023年更新协定，华府将在未来20年向三个签署国提供共约70亿美元的援助，密联邦、帕勞已续签。中密于1989年建交，中国持续在密提升其经济影响力。据中方资料，2018年11月，习近平与时任总统克里斯琴（PeterM.Christian）在巴布亚紐几内亚(又译巴布亚新几内亚)会晤，共同决定将中密关系提升为全面战略伙伴关系；密联邦等9个太平洋岛国论坛成员与中国签署“一带一路”合作备忘录。《哈佛国际评论》认为，中国希望借助中密关系增强在太平洋区域的影响力，并施压美、澳等国。密联邦虽然国土面积小，但在联合国等国际组织仍有一席之地，可在涉港、台、疆等政治问题上站队中国。而密联邦的专属经济海域是中国的三倍，若能进入这些水域，甚至建立海运港口，有助于拓展在太平洋的捕鱼业务。更重要的是，据美国智库报吿，与美国签署《自由联合协定》的密联邦、帕勞、马绍尔群岛，是美国在关岛和夏威夷的防卫资产与东亚沿海水域之间的一处重要战略缓冲区。而密联邦是三者中唯一与中国建交的国家，帕勞、马绍尔群岛均承认台湾。图表：根据澳洲智库“洛伊研究院”（LowyInstitute）“太平洋援助地图”2008到2020年的资料，密联邦的主要援助国依序为美国、中国、日本。图取自洛伊研究院“太平洋援助地图”。2019年上任的帕努埃洛，并不太认同升级密中两国关系。他告诉本台，密中关系是基于经济合作，而不是战略伙伴，虽然中方采取很多行动企图超越现有的关系，但他在任时，确保与中国签署的任何文件都不涉战略伙伴。据密方新闻稿，帕努埃洛在中密建交30周年之际造访中国，习近平提起中密全面战略伙伴关系，帕努埃洛则强调两国友谊。但帕努埃洛坚持的底线，和中国的需求产生了矛盾。中国想要的不仅仅是“经济合作”在今年3月发表的信件中，帕努埃洛指出，当中国提议新大使吴伟后，他发现对方的背景为涉外安全事务后，便拒绝这项人事，并要求中方派具经济背景的人选驻密。吴伟曾任中国驻纳米比亚大使馆政府参赞，2020年升任外交部涉外安全事务司副司长。帕努埃洛对本台强调，密联邦不是中国的敌人，只是必须优先维护国家利益，“若涉及战略，就必须选择能负责保障安全的‘朋友’，也就是美国。”密联邦前总统帕努埃洛（DavidPanuelo）（PhotosbyJackie）中方没有派新的人选。新总统西米纳上任后不久，吴伟在6月17日抵密履新，26日向西米纳递交国书。据中方新闻稿，吴伟提出“推动中密全面战略伙伴关系取得更大发展”，西米纳则表达“将坚定恪守一个中国原则”。另一件事是，疫情期间密联邦管制边境，中方曾提出以专机引进工人，方便执行项目，但他怀疑中方是为避开搭乘联合航空班机、经美国领土关岛或夏威夷进入密国，便拒绝这项提议。不过，根据美国智库“保卫民主基金会”（FDD）8月底刊文，吴伟正与西米纳政府讨论中密直飞航班。2020年至2022年担任美国驻帕勞大使的倪约翰（JohnHennessey-Niland）向本台表示，为了拉拢帕勞，中国也曾祭出“胡萝卜与大棒”，若转向承认北京，中方将提供各种援助，“帕勞想要什么都有可能”；另一方面，在帕勞的中国游客明显增加之际，中方告知，若帕勞希望中国游客继续访问，须承认北京。此外，据帕努埃洛信中描述，中国已派遣远洋船只进入密联邦的专属经济区，“其目的包括绘制我们海域的潜在资源地图”。他说：“当我们派出自己的巡逻艇前往我们自己的专属经济区检查中国科考船的活动时，中国向我们发出了远离的警告。”中国外交部否认这些指控，声称这些说法为抹黑、不符事实。帕努埃洛向本台透露，信件曝光后，中方曾透过各种官方、非官方管道要求会见，但他没有回应，仅交付外交部门处理。密联邦的海洋资源不仅仅用于捕鱼，还有深海采矿及建设海底电缆。帕努埃洛在信中提到的“东密克罗尼西亚海底电缆计划”（EastMicronesiaCableproject,EMC），连接密联邦的波纳佩与科斯雷、诺鲁、吉里巴斯，总长约2250公里。这项计划原由世界银行（WorldBank）和亚洲开发银行（AsianDevelopmentBank）负责，包括中国、法国、日本的企业都参与竞标，其中中国的华海通信以低价抢标，但在2021年，3家企业都被通知项目招标无效。帕努埃洛受访时说，中企价格最低，但引起很大的安全疑虑。密联邦和诺鲁等相关方协商后，最终没有透过世界银行，而是由美国、澳洲、日本资助这个项目。据电信研究机构通讯地理（TeleGeography）数据，目前全球有552条电缆沿着海底运行，承载95%以上国际网路流量，掌握海底电缆相当于掌握全球数据的传输通路。华海通信在近年迅速成长为全球第四大海底电缆工程包商，但美国警戒中国渗透通讯基础设施、获取情报，几年来成功阻止了一些中国的海缆标案，EMC就是一例。密联邦的海洋资源不仅仅用于捕鱼，还有深海采矿及建设海底电缆。(PhotosbyJackie)不过，中国并未放弃，美中海底电缆之争仍在持续升温。据报道，中国政府支持的电讯公司正计划兴建一条价值5亿美元的海底互联网电缆，名为EMA(Europe-MiddleEast-Asia)，目标是2025年底前完成，与美国支持的海底电缆项目分庭抗礼。中国工程“品质很糟”在科洛尼亚城内贩售纪念品的Lani并不了解中美在密联邦的角力。在她眼中，中国帮助很大，尤其是在援建路桥方面，Lani表示不清楚美国提供了什么援助。她工作的店内主要贩售椰油、香皂、胡椒等产品，中国人常到店里购买大量商品，“也有助当地经济”，她说。至于中国人买了多少？Lani没给具体数字，只是瞪大了眼，说“很多”。澳洲智库“洛伊研究院”（LowyInstitute）“太平洋援助地图”2008至2020年的数据显示，密联邦的主要援助国依序为美国、中国、日本，中国援密金额逾2亿美元。中国政府自1998年至今，对密联邦提供农业技术援助，指标性的示范农场位于马德莱尼姆市，占地80000平方米，可耕作土地面积近万平方米，引进栽培西瓜、玉米、甜椒等数十种作物。前中国驻密联邦大使黄峥曾说，中国农业援助项目已成为“金字招牌”，坚信中密农业技术合作有利于推动中密共建“一带一路”和人类命运共同体。一位熟悉密联邦政府的消息人士肯定了中国指导农业生产、培训人才，但指出当地农业多是家庭规模农场，在缺乏大面积可耕作土地的情况下，中方的耕作方式恐难普遍复制。记者观察，波纳佩街边摊贩大多贩售槟榔、椰子等作物，其它蔬果种类并不多。而示范农场产物也并非全部惠予当地百姓。据《你好通讯》（KaselelhiePress）报道，示范农场不得出售其农产品收获，得转移给农业部门，以满足当地市场的部分需求，另一方面也为中国科考船供应新鲜蔬菜。而谈到中国工程，上述消息人士直说：“品质很糟。”他声称，中国似乎会把在其他地方用剩的建材运到密联邦使用，但那些建材不一定适合当地的潮湿环境。波纳佩年降水量超过3000毫米，是世界降水量最多的地方之一。波纳佩州政府入口处招牌写着“中国政府援密克罗尼西亚联邦波纳佩州政府办公室”，2010年1月26日移交。13年屋龄不算老旧，至少门口银色招牌仍闪亮，但走进内部，便听见啪啦啪啦的声响，低头一看，是裂了好几块的地砖，记者走向柜台时地上持续发出异音，坐在柜台后的工作人员却连头都没抬。中国政府援建的密克罗尼西亚联邦波纳佩州政府办公楼内部的地砖破裂（PhotobyJackie）上述受访者听闻，州政府办公室移交两周左右电梯便出现故障，之后陆续发生门板破损、地板拱起等情况，在人员进驻办公前，还得花不少心力与金钱整理内部。不具名的波纳佩州参议员（下称州参议员）证实，州政府办公室移交不久后，确实曾发生人员困在电梯内的事故。不过，上述消息人士补充，中国在疫情爆发之前曾派人视察州政府办公室，有意整修。黄峥在2019年中密建交30周年的活动提及正考察立项的工程，其中包括波纳佩州政府办公室维修。但州政府办公室并不是唯一出现问题的中国援建项目。倪约翰指出，中国在斐济打造一座相对新的医院（指纳乌瓦医院，NavuaHospital）已经毁损，很多岛国需要更好的医疗设施，“但如果它建得不好，如果它只是由中国劳工建造，如果它不符国际标准，如果建完后没有追踪、维护，那么就像是‘华而不实的白象（whiteelephant）’，不是吗？”2021年8月，中国完成位于马德莱尼姆市的二级公路项目，总长约8708米。今年8月，执行单位中国铁建14局集团仍在当地设置办公室，仅3员驻地，为工程提供2年保修。中铁14局一名不具名的项目负责人告诉本台，密国人民对中国援建项目持开放、欢迎的态度，因当地缺乏大型建设的能力，中企可以提高他们的施工能力，且雇用很多当地工人。这名项目负责人指出，集团在高峰期曾雇用40至50名当地工人，且中国给薪大方，比当地最低工资至少高50%。根据美国国务院2022年报告，波纳佩州私营部门最低工资为每小时1.75美元。记者向州参议员转述中铁14局人员的说法，他即反驳说，“（中国）没有雇用很多人”，密政府曾要求中方透过劳动部门雇用员工，但他们未照做，“只是从路上找工人，所以根本没有进入我们的社安系统。”帕努埃洛也说，密联邦曾与中国协商雇用当地工人，但他们多数带进自己的工人，只雇用非常少数的当地人。此外，中建科工承建的“国家会议中心”，也承诺“建造过程中将加大对当地技术人员和劳务工人聘用”。据中建科工资料，位于密联邦总统办公室对面的国家会议中心占地面积1.8万平方米，建成后主要用于举办会议及论坛。中建科工承建的“国家会议中心”（PhotosbyJackie）项目于2019年动工，后因疫情停摆至今年7月才复工。但本台记者今年8月访问密联邦期间，曾分别于工作日和周末到国家会议中心工地，两次都未见有人施工，一旁的办公室有几位中国员工，但询问施工时程、预计雇用多少当地劳工等问题，对方都说不便回应。围绕示范农场发展情况和工程问题，记者分别电邮询问波纳佩州政府、中国驻密大使馆，截稿前未获回覆。很多人害怕说实话来自台湾的密克罗尼西亚大学助理教授KarenTu观察，部分民众谈论中国援助时，也会“八卦”其工程质量，像是州政府办公室的天花板掉落、地板破裂，需要整修。澳洲智库洛伊国际政策研究所（LowyInstitute）太平洋岛国项目主任基恩（MegKeen）表示，“一带一路”资金是针对特定项目且有时间限制，虽然可以投资基础设施，但存在透明度、质量等问题，因为缺乏维护的资金，长期可行性也成问题。密联邦总统府脸书页面上一些谈论中国援助的文章底下，有网民留言：“总统知道习近平想做什么吗？要控制密联邦，还是打造军事基地？”、“天下没有白吃的午餐，当心中国的操纵手段。”“中国在太平洋区域的行径，大家都看在眼里。”上述接受采访的州参议员表示，许多政客并不关心钱从哪来，甚至不问对方为何给钱；而大多数密国人民只是高兴中国人帮忙修路、修桥，不理解中国会对国家造成什么影响和后果。“这很可怕”他说。州参议员说，就他观察，西米纳较愿意配合中国；上述消息人士则认为，相较重视国安的帕努埃洛，西米纳更重视经济发展。帕努埃洛曾在美国求学，之后投入密联邦的外交工作，重视对外关系、国安议题，以及民主、自由等价值；一些政治、外交圈人士谈到帕努埃洛时，都说他可能是密国最坦率、直言不讳的政治人物。当记者询问帕努埃洛能否推荐其他受访者时，他停顿一阵后说：“很多人害怕说实话，很难告诉你可以和谁交谈，要记得国会很多人支持与中国维持关系，我们有‘一中政策’。”而州参议员透露，他有意在今年11月选举后，提出结束密中外交关系的决议案，虽然此举不一定能影响联邦政府，但他认为是必要的表态。本台记者在波纳佩期间曾亲访外交部、总统办公室，提出采访请求，之后也多次透过电话、电邮询问，但至今未获西米纳政府回复。“美国应该做更多”帕努埃洛认为，既然美国不鼓励密联邦参与“一带一路”，就应挺身提供更多援助，打造品质较好的基础设施。“美国应该做更多。”他说。他曾在2021年致函给刚上任的美国总统拜登，寻求美方支持密国的联邦公路计划，却没有收到回覆，让他相当失望。倪约翰指出，面对来自中国的竞争与挑战，美国和伙伴正努力加强与太平洋岛国的关系，“但必须非常小心，避免过度承诺、交付不足”。他举例说，美国近期宣布在几个太平洋岛国开设新的大使馆，这是好事，但说实话，这些使馆仅派少数几人，甚至没有领事业务，是不足够的。2019年，中国超越美国，成为世界上外交代表机构最多的国家。中国驻密克罗尼西亚联邦大使馆（PhotobyJackie）“我们必须存在，而且必须以满足太平洋岛国的方式存在，因此确实需要做更多。”倪约翰说，基于太平洋岛国的战略重要性，这么做符合美国的利益。夏威夷大学马诺阿分校博士生、维吾尔人权项目（UHRP）的研究主管亨利‧萨兹耶夫斯基（​​HenrykSzadziewski）说，比较美国和中国在太平洋区域的援建项目，会发现美国不如中国“显眼（visible）”，因为那些项目是人们行经的道路、桥梁，或吸睛的建筑物。针对帕努埃洛提及拜登并未回信的联邦公路计划，美国国务院发言人说明，美国与伙伴协调太平洋岛国的发展项目，以避免重复。美国援助聚焦密国设定的优先领域——健康、教育、关键基础设施；内政部自今年1月已为优先项目拨款近1亿美元，包括为波纳佩的小学和医疗机构、雅浦的水和废水处理设施、科斯雷的医院等提供资金。此外，由于密联邦极易受到天灾和气候变迁影响，也着重于增强密联邦对气候影响的抵御能力。密联邦后悔参与“一带一路”吗？10月，中国将召开第3届“一带一路”国际合作高峰论坛，中国官方媒体也在密集报导一带一路十年的“硕果累累”。据本台掌握，中国《人民日报》记者近期赴密联邦等地，为旗下“一带一路”新闻合作联盟（BRNN）招募“在本国和地区内具有一定影响力”的媒体，并邀请他们访问中国。据BRNN网站介绍，联盟任务就是“共同讲好‘一带一路’故事”。采访之际，传出意大利考虑退出“一带一路”倡议，本台记者询问帕努埃洛，密克罗尼西亚联邦是否后悔加入“一带一路”？“我不会这么说到那种程度（指后悔）。这对中国不公平。”帕努埃洛表示，虽然不说后悔，但确实认为密国在发展的类型方面，以及与外国协商的方式都需要更为谨慎，“谨慎看待我们所接受的（援助），将如何影响国家的未来。”（本报道由普通话组与BenarNews合作完成）Fri,29Sep202312:00:00-0400为调查中国远洋渔船的环境和人权问题，报道团队花了四年时间穿越公海，访问全球各地渔场。为了解中国渔船的供应链，团队追踪了从捕捞船到冷藏船的渔获过程，再以卫星技术，追溯回中国石岛港...本台即将推出这组名为\"中国海洋滥用行为专题\"的深度报道。本篇报道由位于华盛顿特区的非营利新闻组织“法外海洋项目”(TheOutlawOceanProject)制作。感谢IanUrbina、DanielMurphy、JoeGalvin、MayaMartin、SusanRyan、AustinBrush和JakeConley共同报道与撰写。 Thu,12Oct202311:42:00-0400\"一带一路\"十年：经济倡议或成政治突围今年是中国推出\"一带一路\"倡议十周年，第三届\"一带一路\"国际合作高峰论坛也即将在北京举行。近年来，这项投资近万亿美元的庞大计划受到越来越多国家的批评和抵制，同时中国经济在疫情之后持续疲软，要继续维持也日趋困难。那么，\"一带一路\"将何去何从呢？https://www.rfa.org/mandarin/ytbdzhuantixilie/obor10/kw-09112023135307.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/obor10/kw-09112023135307.html中国领导人习近平2019年4月27日出席在北京举办的“一带一路”论坛美联社图片今年是中国推出\"一带一路\"倡议十周年，第三届\"一带一路\"国际合作高峰论坛也即将在北京举行。近年来，这项投资近万亿美元的庞大计划受到越来越多国家的批评和抵制，同时中国经济在疫情之后持续疲软，要继续维持也日趋困难。那么，\"一带一路\"将何去何从呢？一带一路十年专题独家揭密一带一路“中方将于今年10月，在北京举办第三届‘一带一路’国际合作高峰论坛。这是纪念“一带一路”倡议提出十周年最隆重的活动。”今年9月7日是中国提出“一带一路”倡议10周年，中国外交部发言人毛宁在当天的例行记者会上发布如上信息。反弹与对抗不过，短短两天后，美国与印度、中东国家和欧盟就在二十国集团峰会（G20）上宣布了一项跨国协议，建设“印度-中东-欧洲经济走廊”（India-MiddleEast-EuropeEconomicCorridor,IMEC）。该协议将整合从印度到欧洲、途经阿联酋、沙特、约旦和以色列的铁路线和港口连接，加快货物过境速度。西方媒体称其为“现代香料之路”，该项目也被视为是对抗中国“一带一路”的计划。与此同时，意大利媒体报道了该国总理梅洛尼在G20峰会期间，当面向中国总理李强表达了该国将退出“一带一路”倡议的意愿。作为七国集团（G7）成员国中唯一与中方签署“一带一路”协议的国家，梅洛尼在峰会后的记者会上，透露了该国计划退出的原因：“事实证明，近年来有些欧洲国家虽然没有加入‘一带一路’，但却能够（与中国）建立比我们有时做到的更有利的关系。”资料图片：2019年3月23日，中国商务部长钟山与意大利劳动部长路易吉·迪马约在罗马签署了意大利支持\"一带一路\"的谅解备忘录。（美联社）意大利并不是唯一对“一带一路”倡议不满的国家。马来西亚总理马哈蒂尔早在2018年，就叫停了该国在“一带一路”计划下、价值200亿美元的东铁工程，以及高达32美亿元的输油管项目，原因是项目涉及巨额负债和内部贪腐。2021年，澳大利亚政府宣布取消维多利亚州与中国签署的“一带一路”协议，理由是该计划与澳大利亚的外交政策不一致。2022年7月,被视为“海上丝绸之路”重要枢纽的斯里兰卡政府宣布破产，其高达上百亿美元的外债中，就包括中国数十亿美元的基建贷款。而早在2015年，该国为偿还债务，已被迫将深水港–汉班托塔港及周围15000英亩土地出租给中国，租期为99年。此举引发斯里兰卡民众抗议和国际舆论担忧。今年6月，负债高达328亿美元的赞比亚历经2年艰苦谈判，最终与包括中国在内的债权国就63亿美元的外债达成重组协议，其中有多达41亿美元是中国贷款。而同样深陷中国“债务陷阱”的国家还包括加纳、肯尼亚和埃塞俄比亚等多个非洲国家。“一带一路”为何不再受欢迎？“今年是我提出共建‘一带一路’倡议10周年。这个倡议的根本出发点和落脚点，就是探索‘远亲近邻、共同发展’的新办法,开拓‘造福各国、惠及世界’的幸福路。”中国国家主席习近平在5月24日举行的欧亚经济联盟第二届欧亚经济论坛全会开幕式上，发表了以上致辞。“一带一路”倡议被视为习近平“大国外交”战略的核心组成部分，包括“丝绸之路经济带”和“21世纪海上丝绸之路”。该倡议于2013年秋被提出，并在2017年中共19大上被写入党章。据官方统计，至今中国已在该倡议下与152个国家、32个国际组织签署了200多分合作文件，形成3000多个合作项目,总投资规模达到近万亿美元。2021年10月18日举行的\"一带一路绿色能源合作青岛倡议\"启动仪式（美联社）中国官方表示，该倡议“旨在加强区域互联互通”，也是所谓“构建新型国际关系，共建人类命运共同体”的一部分。但是外界普遍认为，中国试图透过“一带一路”提升其实力和影响力，在全球范围输出其治理模式。在10年前该倡议启动时，中国称其为振兴区域的“黄金机遇”，各国也争相加入。但现在，许多国家都对“一带一路”持谨慎态度。“从金融上来讲，中国的贷款对于发展中国家来说更难以偿还，因为许多西方贷款是以援助和低利率的软贷款方式提供。”国际政治分析人士穆罕默德·泽尚(MohamedZeeshan)告诉本台，中国的贷款通常按照商业利率提供，同时没有西方国家通常要求的劳工、环保、善治等严格附带条件。虽然“一带一路”为发展中国家提供了重要的基础设施资金，但也给许多国家带来了无法承受的债务负担。现在，中国已成为全球最大的主权债务国。据美国威廉玛丽学院“援助数据”（AidData）项目2021年发布的数据，中国的“一带一路”倡议已经让几十个中低收入国家背负上高达3850亿美元的“隐性债务”。同时，约有35%的“一带一路”项目遇到比较严重的实施困难，如腐败现象，劳资纠纷，环境破坏，以及民众反对等。新加坡国立大学政治系副教授庄嘉颖指出，从结构来看，“一带一路”本身就是一套高风险的策略：“它所投资的个别计划都是长期不受业界或其它国家、甚至国际组织看好或投资的。它在理论上可以给当地人带来一些经济上的好处和开发，不过它的风险相当大。”在中国这套高风险策略下，尤其是当新冠疫情袭击全球时，很多发展中国家纷纷陷入偿债困境，而俄乌战争更令情况雪上加霜。威廉玛丽学院“援助数据”（AidData）项目的资深专家阿马尔·马利克（AmmarMalik）说：“在2022年俄罗斯入侵乌克兰后，食物和燃料价格上涨，各国都开始面临财政紧张。现在情况已完全不同了，各国普遍不愿投入这些基础设施建设。”伴随“一带一路”的扩张，中国官方对陷入财务困境或完全违约国家的紧急救助贷款也达到创纪录的水平。根据“援助数据”（AidData）和世界银行等机构的一项研究，截至2021年底，中国已向22个“一带一路”债务国提供了128次救助贷款业务，其中包括诸多的贷款“延期”，价值高达2400亿美元。这相当于“一带一路”总投资规模的四分之一。旅美经济学者夏业良指出：“一带一路”计划10年来并没有给中国带来太多实际经济回报，其缺乏公开和透明度也让外界更加怀疑中国的真正目的在于政治而非经济。他说：“如果你的用意不是在获得经济回报上，而是想建立一个全球战略网络，甚至把西方作为竞争或者敌对的力量，这就会引起大家本能的抵触。”中国砸大钱欲借\"一带一路\"抢当全球化捍卫者角色（法新社图片）“一带一路”的反作用力中国官方一直宣称，透过“一带一路”项目建立了各方“利益共享平台”，推动了“全球经济一体化”，同时提升了中国的国际形象。但实际上，中国是否真的由此和相关国家建立了更紧密的合作关系，甚至赢得了更高的国际声望呢？美国智库外交政策协会的亚洲部研究员戴维·萨克斯(DavidSacks)认为，事实并非如此：“讽刺的是，很多‘一带一路’项目给中国与这些国家的关系带来了更多摩擦，而不是拉近了它们的距离。”萨克斯谈到，像肯尼亚、斯里兰卡，甚至巴基斯坦这样长期和中国很友好的国家现在都对“一带一路”项目导致的巨额债务感到悔恨。同时，中国输出大量自己国家的工人和设备建设“一带一路”项目的做法也令这些国家感到沮丧，因为这些项目并没有创造当地的就业机会或传授技术。萨克斯说：“我们已经看到，中国在世界各地的形象近年来显著下降，我认为不能将这一切都归因于‘一带一路’倡议。但我确实认为，在很多‘一带一路’国家，他们的体验并不都是积极的。”过去十年，中国透过“一带一路”将其足迹扩展、渗透到世界各地，甚至包括北极和南太平洋岛国。同时，中国的战略野心也日益暴露。《纽约时报》在2018年的一项统计显示，过去10年间，中国出资参与了全球至少35个港口的建设。这些港口遍布亚洲、非洲、欧洲及中东等地区，不少是位于战略要冲。夏业良指出：“中国往往会在这些国家要求一些权利，比如说投资在港口，慢慢就把其发展成自己的码头；还有的就是要求其与中国进行军事上的合作，我知道（中国）在南美的一些国家就建立了秘密的军事基地。所以他们的意图有公开的，也有隐秘的。”与此同时，中国这些做法也引起了西方国家的高度警觉。除了揭示北京的“债务陷阱”、“经济胁迫”和“新殖民主义”等问题外，美国和欧盟等也先后提出了“蓝点网络”计划(BlueDotNetwork），“重建更美好世界”(B3W)，“全球门户”计划(GlobalGateway)，“全球基础设施伙伴关系”（PGII）等加强对发展中国家的投资，以抗衡“一带一路”。2018年8月28日，北京一座地铁站外宣传中国领导人习近平和\"一带一路\"的广告牌。(美联社)\"一带一路\"已收缩转向？近年来，由于中国经济持续下滑、美中竞争态势和疫情的严重打击，中国大幅减少了对“一带一路”的投入。波士顿大学“全球政策发展中心”的中国海外开发性金融数据库显示，2019年中国的国家开发银行和中国进出口银行的海外贷款仅为40亿美元，远远低于2016年的750亿美元。在非洲，中国对当地的贷款额在2016年达到峰值后便迅速下降，2022年仅签订9笔贷款协议，总额不到10亿美元，创2004年以来最低水平。另据法国外贸银行(Natixis)的数据分析，2020年至2021年，中国年均对外直接投资比2015年至2019年的年均水平下降了72%；中国对“一带一路”沿线国家的直接投资额降幅则为62%。萨克斯表示：“我们已经看到，中国在世界各地的投资下降，现在中国自身也遇到了相当严重的经济问题。我认为，无论他们有多少资源，他们对风险相当大的‘一带一路’国家的投资意愿都会大大降低。”不过，多位专家认为，目前“一带一路”倡议尚未出局，因为中国自身经济发展仍需要依赖很多发展中国家的自然资源。同时，中国要维持现有的影响力就必须持续从经济上拉拢一些国家，否则就会“钱”功尽弃。普林斯顿大学公共与国际事务学院冲突实证研究项目执行主任卡普斯坦(EthanB.Kapstein)告诉本台:“我们看到不只是中国，还有中国为主要股东的亚洲基础建设银行，在不同领域继续活跃。所以，我们不会看到一种大规模的收缩，但中国会对投资的项目类型更加精挑细选。”《华尔街日报》去年9月曾报道，中国官方正对陷入困境的“一带一路”倡议进行大刀阔斧的调整，这在中方内部的讨论中被称为“一带一路2.0”，而新版计划将更加严格地评估新贷款项目。中方对以前不愿接受的贷款损失和债务重组谈判，目前的态度则转为开放。该报还归纳出中国“一带一路”的一些新发展趋势,包括更精简的投资组合,如大幅减少对低收入国家的贷款，从大项目转向“小而灵”的投资；更多地投入5G等数字基础设施，减少对铁路、港口的投资；改变融资战略，与其他融资机构合作，共担风险。报道认为，中方如果要维持“一带一路”倡议，则需要对外提供更多的援助而非贷款。萨克斯告诉本台，虽然“一带一路”未来可能将缩小规模，但其光环不会就此消失，因为这是习近平的标志性外交政策倡议：“我们继续看到中共文件中强调‘一带一路’倡议，并与习近平联系在一起。所以在这种背景下，我认为中国基本上不可能承认失败，他们会继续该项目。”国际政治分析人士泽尚指出,“一带一路”要维持投资就需要展开多边合作，但这需要中国出让部分项目的决策权，而这对北京来说很难实现：“中国目前为止尚未表现出愿意与其它主要国家或新兴国家以平等方式合作。中国把‘一带一路’主要当作一个国家或北京领导的项目，是场单人秀。”2019年11月11日，希腊总理米佐塔基斯（KyriakosMitsotakis）与习近平在签署仪式后，共同发表加强两国全面战略伙伴关系的联合声明，强调双方愿通过比雷埃夫斯港等合作项目，推动落实两国政府间共建\"一带一路\"合作谅解备忘录。（美联社）突破外交孤立要靠“一带一路”？美国智库外交政策研究所高级研究员FelixChang日前发文指出，中方“一带一路”倡议的目标一直在不断变化，其最终目标可能变得更加政治化而非经济性。他认为，北京长期以来一直担心被华盛顿包围,“一带一路”倡议的部分目的就是确保美国无法孤立中国。学者夏业良也认为，目前中国在很多场合已明显感到被西方孤立、围堵的状况：“它一开始搞这个‘一带一路’的时候，是希望形成一个强大的国际联盟，跟西方较量。而且那个时候，他们自以为最终是能够占上风的。但是最近这两、三年，他们已经感觉到状态不象他们以前想象的那么乐观了。”夏业良表示，目前“一带一路”无论从经济上还是政治上都越来越难以为继，因为没有足够资金来满足习近平的“大撒币”作风。此外，很多国家也意识到“债务陷阱”问题和其他方面的风险，因而不愿再跟中国继续合作。“越是这种情况下，它越是要采取一种自保的方式。”夏业良说，“它的重心不在于经济回报，而是在目前的形式下，更需要一些遍布在世界各地的、特别是一些小国家，在国际舆论上和国际组织一些论坛上，能够给中国一些支持。”今年八月，习近平出席了在南非举行的金砖国家领导人峰会。在中俄两国的支持下，会议决定吸纳沙特、埃及、伊朗等六国加入这一合作机制。有分析认为，中国可能由此操控金砖集团，试图将其从经济组织变成政治集团，用以对抗西方。有消息显示，俄罗斯总统普京将于本月出席在北京举行的第三届“一带一路”高峰论坛。在未来，北京也是否会借助“一带一路”打造新的政治阵营？全世界正在拭目以待。记者：凯迪   责编：何平   网编：瑞哲Tue,03Oct202313:17:00-0400一带一路十年专题｜公路VS教育：密克罗尼西亚的中美援助\"竞赛\"在密联邦总统府脸书页面上一些谈论中国援助的文章底下，有网民留言：\"总统知道习近平想做什么吗？要控制密联邦，还是打造军事基地？\"、\"天下没有白吃的午餐，当心中国的操纵手段\"。https://www.rfa.org/mandarin/ytbdzhuantixilie/one-belt-one-road10/br4-09252023202228.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/one-belt-one-road10/br4-09252023202228.html作者：庄敬;StephenWrightforBenarNews一抵达密克罗尼西亚联邦最大的波纳佩岛，即可感受到强烈的“中国存在感”。从机场往旧首都科洛尼亚（Kolonia）的路上，经过偌大醒目的“Kolonia-ChinaFriendshipCenter（科洛尼亚密中友好体育场）”；斜对面是2006年中国援建的金枪鱼管委会办公楼；附近的波纳佩州政府办公室也是中国建造；停在路边的黄色校车是“中国捐赠”；前往知名旅游景点南马都尔（NanMadol）所在的马德莱尼姆市（Madolenihmw），沿路多处插着“中国援助”招牌，包括沼气项目，以及运作逾20年的示范农场。这个西太平洋岛国只有约10.48万人口，仅中国、美国、澳洲、日本设驻密使馆，而中国不仅在首都帕利基尔（Palikir）设立大使馆，在美、澳、日使馆所在的科洛尼亚也租了栋两层楼房屋。Google地图显示，该房屋为中国使馆的经济商务办公室，但记者在工作日上午造访，无人应门，也未见办公室招牌，只见门上挂着春联。中密于2018年签署“一带一路”合作谅解备忘录。据中方资料，截至2019年中国已在密联邦实施近20个成套项目和经济技术合作。包括改建在马德莱尼姆市6条、总长8708米的二级公路，改造奈特市的卡玛危桥，及国家会议中心。“中国很聪明，援建很有能见度的大型计划。”密联邦前总统帕努埃洛（DavidPanuelo）接受自由亚洲电台访问时指出。今年3月9日，任期只剩两个月的帕努埃洛发表一封长信，讲述了中国贿赂渗透密国官员、威胁其人身安全的行为，并向台湾外交部长吴钊燮探询建交的可能性。这封信得到国际媒体广泛报导。“接下来发生的事情可能会影响中国与太平洋岛屿乃至世界交往的未来。”外交家杂志评价道。但什么也没有发生。4月4日，时任议长西米纳（WesleySimina）带头通过了一项国会决议，重申“一个中国”政策。5月18日，中国国家主席习近平致电西米纳，祝贺他就任密克罗尼西亚联邦总统。密联邦对美中有何吸引力密联邦位于菲律宾正东方向的加罗林群岛，国土面积702平方公里，由607个大小岛屿组成。它虽是著名的金枪鱼产地，但工业、农业都较落后，经济严重依靠外援，粮食及生活日用品多靠进口。密联邦人均GDP（2022年）为3741美元，主要接受的外援来自美国。密克罗尼西亚地图（RFA制图）二战后，密联邦由联合国授权美国托管，1986年独立。其官方语言为英语，使用美元，享受美国移民优惠政策，出入境及工作就业同等待遇。密联邦、帕勞(或译帛琉)、马绍尔群岛与美国签署《自由联合协定》（COFA），由美国提供经济援助与安全保证，交换在签署国建立军事基地、并可拒绝第三国军事访问该区域的权利。根据《自由联合协定》，美国在1986年至2001年，共向密提供13.4亿美元的援助；2023年更新协定，华府将在未来20年向三个签署国提供共约70亿美元的援助，密联邦、帕勞已续签。中密于1989年建交，中国持续在密提升其经济影响力。据中方资料，2018年11月，习近平与时任总统克里斯琴（PeterM.Christian）在巴布亚紐几内亚(又译巴布亚新几内亚)会晤，共同决定将中密关系提升为全面战略伙伴关系；密联邦等9个太平洋岛国论坛成员与中国签署“一带一路”合作备忘录。《哈佛国际评论》认为，中国希望借助中密关系增强在太平洋区域的影响力，并施压美、澳等国。密联邦虽然国土面积小，但在联合国等国际组织仍有一席之地，可在涉港、台、疆等政治问题上站队中国。而密联邦的专属经济海域是中国的三倍，若能进入这些水域，甚至建立海运港口，有助于拓展在太平洋的捕鱼业务。更重要的是，据美国智库报吿，与美国签署《自由联合协定》的密联邦、帕勞、马绍尔群岛，是美国在关岛和夏威夷的防卫资产与东亚沿海水域之间的一处重要战略缓冲区。而密联邦是三者中唯一与中国建交的国家，帕勞、马绍尔群岛均承认台湾。图表：根据澳洲智库“洛伊研究院”（LowyInstitute）“太平洋援助地图”2008到2020年的资料，密联邦的主要援助国依序为美国、中国、日本。图取自洛伊研究院“太平洋援助地图”。2019年上任的帕努埃洛，并不太认同升级密中两国关系。他告诉本台，密中关系是基于经济合作，而不是战略伙伴，虽然中方采取很多行动企图超越现有的关系，但他在任时，确保与中国签署的任何文件都不涉战略伙伴。据密方新闻稿，帕努埃洛在中密建交30周年之际造访中国，习近平提起中密全面战略伙伴关系，帕努埃洛则强调两国友谊。但帕努埃洛坚持的底线，和中国的需求产生了矛盾。中国想要的不仅仅是“经济合作”在今年3月发表的信件中，帕努埃洛指出，当中国提议新大使吴伟后，他发现对方的背景为涉外安全事务后，便拒绝这项人事，并要求中方派具经济背景的人选驻密。吴伟曾任中国驻纳米比亚大使馆政府参赞，2020年升任外交部涉外安全事务司副司长。帕努埃洛对本台强调，密联邦不是中国的敌人，只是必须优先维护国家利益，“若涉及战略，就必须选择能负责保障安全的‘朋友’，也就是美国。”密联邦前总统帕努埃洛（DavidPanuelo）（PhotosbyJackie）中方没有派新的人选。新总统西米纳上任后不久，吴伟在6月17日抵密履新，26日向西米纳递交国书。据中方新闻稿，吴伟提出“推动中密全面战略伙伴关系取得更大发展”，西米纳则表达“将坚定恪守一个中国原则”。另一件事是，疫情期间密联邦管制边境，中方曾提出以专机引进工人，方便执行项目，但他怀疑中方是为避开搭乘联合航空班机、经美国领土关岛或夏威夷进入密国，便拒绝这项提议。不过，根据美国智库“保卫民主基金会”（FDD）8月底刊文，吴伟正与西米纳政府讨论中密直飞航班。2020年至2022年担任美国驻帕勞大使的倪约翰（JohnHennessey-Niland）向本台表示，为了拉拢帕勞，中国也曾祭出“胡萝卜与大棒”，若转向承认北京，中方将提供各种援助，“帕勞想要什么都有可能”；另一方面，在帕勞的中国游客明显增加之际，中方告知，若帕勞希望中国游客继续访问，须承认北京。此外，据帕努埃洛信中描述，中国已派遣远洋船只进入密联邦的专属经济区，“其目的包括绘制我们海域的潜在资源地图”。他说：“当我们派出自己的巡逻艇前往我们自己的专属经济区检查中国科考船的活动时，中国向我们发出了远离的警告。”中国外交部否认这些指控，声称这些说法为抹黑、不符事实。帕努埃洛向本台透露，信件曝光后，中方曾透过各种官方、非官方管道要求会见，但他没有回应，仅交付外交部门处理。密联邦的海洋资源不仅仅用于捕鱼，还有深海采矿及建设海底电缆。帕努埃洛在信中提到的“东密克罗尼西亚海底电缆计划”（EastMicronesiaCableproject,EMC），连接密联邦的波纳佩与科斯雷、诺鲁、吉里巴斯，总长约2250公里。这项计划原由世界银行（WorldBank）和亚洲开发银行（AsianDevelopmentBank）负责，包括中国、法国、日本的企业都参与竞标，其中中国的华海通信以低价抢标，但在2021年，3家企业都被通知项目招标无效。帕努埃洛受访时说，中企价格最低，但引起很大的安全疑虑。密联邦和诺鲁等相关方协商后，最终没有透过世界银行，而是由美国、澳洲、日本资助这个项目。据电信研究机构通讯地理（TeleGeography）数据，目前全球有552条电缆沿着海底运行，承载95%以上国际网路流量，掌握海底电缆相当于掌握全球数据的传输通路。华海通信在近年迅速成长为全球第四大海底电缆工程包商，但美国警戒中国渗透通讯基础设施、获取情报，几年来成功阻止了一些中国的海缆标案，EMC就是一例。密联邦的海洋资源不仅仅用于捕鱼，还有深海采矿及建设海底电缆。(PhotosbyJackie)不过，中国并未放弃，美中海底电缆之争仍在持续升温。据报道，中国政府支持的电讯公司正计划兴建一条价值5亿美元的海底互联网电缆，名为EMA(Europe-MiddleEast-Asia)，目标是2025年底前完成，与美国支持的海底电缆项目分庭抗礼。中国工程“品质很糟”在科洛尼亚城内贩售纪念品的Lani并不了解中美在密联邦的角力。在她眼中，中国帮助很大，尤其是在援建路桥方面，Lani表示不清楚美国提供了什么援助。她工作的店内主要贩售椰油、香皂、胡椒等产品，中国人常到店里购买大量商品，“也有助当地经济”，她说。至于中国人买了多少？Lani没给具体数字，只是瞪大了眼，说“很多”。澳洲智库“洛伊研究院”（LowyInstitute）“太平洋援助地图”2008至2020年的数据显示，密联邦的主要援助国依序为美国、中国、日本，中国援密金额逾2亿美元。中国政府自1998年至今，对密联邦提供农业技术援助，指标性的示范农场位于马德莱尼姆市，占地80000平方米，可耕作土地面积近万平方米，引进栽培西瓜、玉米、甜椒等数十种作物。前中国驻密联邦大使黄峥曾说，中国农业援助项目已成为“金字招牌”，坚信中密农业技术合作有利于推动中密共建“一带一路”和人类命运共同体。一位熟悉密联邦政府的消息人士肯定了中国指导农业生产、培训人才，但指出当地农业多是家庭规模农场，在缺乏大面积可耕作土地的情况下，中方的耕作方式恐难普遍复制。记者观察，波纳佩街边摊贩大多贩售槟榔、椰子等作物，其它蔬果种类并不多。而示范农场产物也并非全部惠予当地百姓。据《你好通讯》（KaselelhiePress）报道，示范农场不得出售其农产品收获，得转移给农业部门，以满足当地市场的部分需求，另一方面也为中国科考船供应新鲜蔬菜。而谈到中国工程，上述消息人士直说：“品质很糟。”他声称，中国似乎会把在其他地方用剩的建材运到密联邦使用，但那些建材不一定适合当地的潮湿环境。波纳佩年降水量超过3000毫米，是世界降水量最多的地方之一。波纳佩州政府入口处招牌写着“中国政府援密克罗尼西亚联邦波纳佩州政府办公室”，2010年1月26日移交。13年屋龄不算老旧，至少门口银色招牌仍闪亮，但走进内部，便听见啪啦啪啦的声响，低头一看，是裂了好几块的地砖，记者走向柜台时地上持续发出异音，坐在柜台后的工作人员却连头都没抬。中国政府援建的密克罗尼西亚联邦波纳佩州政府办公楼内部的地砖破裂（PhotobyJackie）上述受访者听闻，州政府办公室移交两周左右电梯便出现故障，之后陆续发生门板破损、地板拱起等情况，在人员进驻办公前，还得花不少心力与金钱整理内部。不具名的波纳佩州参议员（下称州参议员）证实，州政府办公室移交不久后，确实曾发生人员困在电梯内的事故。不过，上述消息人士补充，中国在疫情爆发之前曾派人视察州政府办公室，有意整修。黄峥在2019年中密建交30周年的活动提及正考察立项的工程，其中包括波纳佩州政府办公室维修。但州政府办公室并不是唯一出现问题的中国援建项目。倪约翰指出，中国在斐济打造一座相对新的医院（指纳乌瓦医院，NavuaHospital）已经毁损，很多岛国需要更好的医疗设施，“但如果它建得不好，如果它只是由中国劳工建造，如果它不符国际标准，如果建完后没有追踪、维护，那么就像是‘华而不实的白象（whiteelephant）’，不是吗？”2021年8月，中国完成位于马德莱尼姆市的二级公路项目，总长约8708米。今年8月，执行单位中国铁建14局集团仍在当地设置办公室，仅3员驻地，为工程提供2年保修。中铁14局一名不具名的项目负责人告诉本台，密国人民对中国援建项目持开放、欢迎的态度，因当地缺乏大型建设的能力，中企可以提高他们的施工能力，且雇用很多当地工人。这名项目负责人指出，集团在高峰期曾雇用40至50名当地工人，且中国给薪大方，比当地最低工资至少高50%。根据美国国务院2022年报告，波纳佩州私营部门最低工资为每小时1.75美元。记者向州参议员转述中铁14局人员的说法，他即反驳说，“（中国）没有雇用很多人”，密政府曾要求中方透过劳动部门雇用员工，但他们未照做，“只是从路上找工人，所以根本没有进入我们的社安系统。”帕努埃洛也说，密联邦曾与中国协商雇用当地工人，但他们多数带进自己的工人，只雇用非常少数的当地人。此外，中建科工承建的“国家会议中心”，也承诺“建造过程中将加大对当地技术人员和劳务工人聘用”。据中建科工资料，位于密联邦总统办公室对面的国家会议中心占地面积1.8万平方米，建成后主要用于举办会议及论坛。中建科工承建的“国家会议中心”（PhotosbyJackie）项目于2019年动工，后因疫情停摆至今年7月才复工。但本台记者今年8月访问密联邦期间，曾分别于工作日和周末到国家会议中心工地，两次都未见有人施工，一旁的办公室有几位中国员工，但询问施工时程、预计雇用多少当地劳工等问题，对方都说不便回应。围绕示范农场发展情况和工程问题，记者分别电邮询问波纳佩州政府、中国驻密大使馆，截稿前未获回覆。很多人害怕说实话来自台湾的密克罗尼西亚大学助理教授KarenTu观察，部分民众谈论中国援助时，也会“八卦”其工程质量，像是州政府办公室的天花板掉落、地板破裂，需要整修。澳洲智库洛伊国际政策研究所（LowyInstitute）太平洋岛国项目主任基恩（MegKeen）表示，“一带一路”资金是针对特定项目且有时间限制，虽然可以投资基础设施，但存在透明度、质量等问题，因为缺乏维护的资金，长期可行性也成问题。密联邦总统府脸书页面上一些谈论中国援助的文章底下，有网民留言：“总统知道习近平想做什么吗？要控制密联邦，还是打造军事基地？”、“天下没有白吃的午餐，当心中国的操纵手段。”“中国在太平洋区域的行径，大家都看在眼里。”上述接受采访的州参议员表示，许多政客并不关心钱从哪来，甚至不问对方为何给钱；而大多数密国人民只是高兴中国人帮忙修路、修桥，不理解中国会对国家造成什么影响和后果。“这很可怕”他说。州参议员说，就他观察，西米纳较愿意配合中国；上述消息人士则认为，相较重视国安的帕努埃洛，西米纳更重视经济发展。帕努埃洛曾在美国求学，之后投入密联邦的外交工作，重视对外关系、国安议题，以及民主、自由等价值；一些政治、外交圈人士谈到帕努埃洛时，都说他可能是密国最坦率、直言不讳的政治人物。当记者询问帕努埃洛能否推荐其他受访者时，他停顿一阵后说：“很多人害怕说实话，很难告诉你可以和谁交谈，要记得国会很多人支持与中国维持关系，我们有‘一中政策’。”而州参议员透露，他有意在今年11月选举后，提出结束密中外交关系的决议案，虽然此举不一定能影响联邦政府，但他认为是必要的表态。本台记者在波纳佩期间曾亲访外交部、总统办公室，提出采访请求，之后也多次透过电话、电邮询问，但至今未获西米纳政府回复。“美国应该做更多”帕努埃洛认为，既然美国不鼓励密联邦参与“一带一路”，就应挺身提供更多援助，打造品质较好的基础设施。“美国应该做更多。”他说。他曾在2021年致函给刚上任的美国总统拜登，寻求美方支持密国的联邦公路计划，却没有收到回覆，让他相当失望。倪约翰指出，面对来自中国的竞争与挑战，美国和伙伴正努力加强与太平洋岛国的关系，“但必须非常小心，避免过度承诺、交付不足”。他举例说，美国近期宣布在几个太平洋岛国开设新的大使馆，这是好事，但说实话，这些使馆仅派少数几人，甚至没有领事业务，是不足够的。2019年，中国超越美国，成为世界上外交代表机构最多的国家。中国驻密克罗尼西亚联邦大使馆（PhotobyJackie）“我们必须存在，而且必须以满足太平洋岛国的方式存在，因此确实需要做更多。”倪约翰说，基于太平洋岛国的战略重要性，这么做符合美国的利益。夏威夷大学马诺阿分校博士生、维吾尔人权项目（UHRP）的研究主管亨利‧萨兹耶夫斯基（​​HenrykSzadziewski）说，比较美国和中国在太平洋区域的援建项目，会发现美国不如中国“显眼（visible）”，因为那些项目是人们行经的道路、桥梁，或吸睛的建筑物。针对帕努埃洛提及拜登并未回信的联邦公路计划，美国国务院发言人说明，美国与伙伴协调太平洋岛国的发展项目，以避免重复。美国援助聚焦密国设定的优先领域——健康、教育、关键基础设施；内政部自今年1月已为优先项目拨款近1亿美元，包括为波纳佩的小学和医疗机构、雅浦的水和废水处理设施、科斯雷的医院等提供资金。此外，由于密联邦极易受到天灾和气候变迁影响，也着重于增强密联邦对气候影响的抵御能力。密联邦后悔参与“一带一路”吗？10月，中国将召开第3届“一带一路”国际合作高峰论坛，中国官方媒体也在密集报导一带一路十年的“硕果累累”。据本台掌握，中国《人民日报》记者近期赴密联邦等地，为旗下“一带一路”新闻合作联盟（BRNN）招募“在本国和地区内具有一定影响力”的媒体，并邀请他们访问中国。据BRNN网站介绍，联盟任务就是“共同讲好‘一带一路’故事”。采访之际，传出意大利考虑退出“一带一路”倡议，本台记者询问帕努埃洛，密克罗尼西亚联邦是否后悔加入“一带一路”？“我不会这么说到那种程度（指后悔）。这对中国不公平。”帕努埃洛表示，虽然不说后悔，但确实认为密国在发展的类型方面，以及与外国协商的方式都需要更为谨慎，“谨慎看待我们所接受的（援助），将如何影响国家的未来。”（本报道由普通话组与BenarNews合作完成）Fri,29Sep202312:00:00-0400今年是中国推出\"一带一路\"倡议十周年，第三届\"一带一路\"国际合作高峰论坛也即将在北京举行。近年来，这项投资近万亿美元的庞大计划受到越来越多国家的批评和抵制，同时中国经济在疫情之后持续疲软，要继续维持也日趋困难。那么，\"一带一路\"将何去何从呢？一带一路十年专题独家揭密一带一路“中方将于今年10月，在北京举办第三届‘一带一路’国际合作高峰论坛。这是纪念“一带一路”倡议提出十周年最隆重的活动。”今年9月7日是中国提出“一带一路”倡议10周年，中国外交部发言人毛宁在当天的例行记者会上发布如上信息。反弹与对抗不过，短短两天后，美国与印度、中东国家和欧盟就在二十国集团峰会（G20）上宣布了一项跨国协议，建设“印度-中东-欧洲经济走廊”（India-MiddleEast-EuropeEconomicCorridor,IMEC）。该协议将整合从印度到欧洲、途经阿联酋、沙特、约旦和以色列的铁路线和港口连接，加快货物过境速度。西方媒体称其为“现代香料之路”，该项目也被视为是对抗中国“一带一路”的计划。与此同时，意大利媒体报道了该国总理梅洛尼在G20峰会期间，当面向中国总理李强表达了该国将退出“一带一路”倡议的意愿。作为七国集团（G7）成员国中唯一与中方签署“一带一路”协议的国家，梅洛尼在峰会后的记者会上，透露了该国计划退出的原因：“事实证明，近年来有些欧洲国家虽然没有加入‘一带一路’，但却能够（与中国）建立比我们有时做到的更有利的关系。”资料图片：2019年3月23日，中国商务部长钟山与意大利劳动部长路易吉·迪马约在罗马签署了意大利支持\"一带一路\"的谅解备忘录。（美联社）意大利并不是唯一对“一带一路”倡议不满的国家。马来西亚总理马哈蒂尔早在2018年，就叫停了该国在“一带一路”计划下、价值200亿美元的东铁工程，以及高达32美亿元的输油管项目，原因是项目涉及巨额负债和内部贪腐。2021年，澳大利亚政府宣布取消维多利亚州与中国签署的“一带一路”协议，理由是该计划与澳大利亚的外交政策不一致。2022年7月,被视为“海上丝绸之路”重要枢纽的斯里兰卡政府宣布破产，其高达上百亿美元的外债中，就包括中国数十亿美元的基建贷款。而早在2015年，该国为偿还债务，已被迫将深水港–汉班托塔港及周围15000英亩土地出租给中国，租期为99年。此举引发斯里兰卡民众抗议和国际舆论担忧。今年6月，负债高达328亿美元的赞比亚历经2年艰苦谈判，最终与包括中国在内的债权国就63亿美元的外债达成重组协议，其中有多达41亿美元是中国贷款。而同样深陷中国“债务陷阱”的国家还包括加纳、肯尼亚和埃塞俄比亚等多个非洲国家。“一带一路”为何不再受欢迎？“今年是我提出共建‘一带一路’倡议10周年。这个倡议的根本出发点和落脚点，就是探索‘远亲近邻、共同发展’的新办法,开拓‘造福各国、惠及世界’的幸福路。”中国国家主席习近平在5月24日举行的欧亚经济联盟第二届欧亚经济论坛全会开幕式上，发表了以上致辞。“一带一路”倡议被视为习近平“大国外交”战略的核心组成部分，包括“丝绸之路经济带”和“21世纪海上丝绸之路”。该倡议于2013年秋被提出，并在2017年中共19大上被写入党章。据官方统计，至今中国已在该倡议下与152个国家、32个国际组织签署了200多分合作文件，形成3000多个合作项目,总投资规模达到近万亿美元。2021年10月18日举行的\"一带一路绿色能源合作青岛倡议\"启动仪式（美联社）中国官方表示，该倡议“旨在加强区域互联互通”，也是所谓“构建新型国际关系，共建人类命运共同体”的一部分。但是外界普遍认为，中国试图透过“一带一路”提升其实力和影响力，在全球范围输出其治理模式。在10年前该倡议启动时，中国称其为振兴区域的“黄金机遇”，各国也争相加入。但现在，许多国家都对“一带一路”持谨慎态度。“从金融上来讲，中国的贷款对于发展中国家来说更难以偿还，因为许多西方贷款是以援助和低利率的软贷款方式提供。”国际政治分析人士穆罕默德·泽尚(MohamedZeeshan)告诉本台，中国的贷款通常按照商业利率提供，同时没有西方国家通常要求的劳工、环保、善治等严格附带条件。虽然“一带一路”为发展中国家提供了重要的基础设施资金，但也给许多国家带来了无法承受的债务负担。现在，中国已成为全球最大的主权债务国。据美国威廉玛丽学院“援助数据”（AidData）项目2021年发布的数据，中国的“一带一路”倡议已经让几十个中低收入国家背负上高达3850亿美元的“隐性债务”。同时，约有35%的“一带一路”项目遇到比较严重的实施困难，如腐败现象，劳资纠纷，环境破坏，以及民众反对等。新加坡国立大学政治系副教授庄嘉颖指出，从结构来看，“一带一路”本身就是一套高风险的策略：“它所投资的个别计划都是长期不受业界或其它国家、甚至国际组织看好或投资的。它在理论上可以给当地人带来一些经济上的好处和开发，不过它的风险相当大。”在中国这套高风险策略下，尤其是当新冠疫情袭击全球时，很多发展中国家纷纷陷入偿债困境，而俄乌战争更令情况雪上加霜。威廉玛丽学院“援助数据”（AidData）项目的资深专家阿马尔·马利克（AmmarMalik）说：“在2022年俄罗斯入侵乌克兰后，食物和燃料价格上涨，各国都开始面临财政紧张。现在情况已完全不同了，各国普遍不愿投入这些基础设施建设。”伴随“一带一路”的扩张，中国官方对陷入财务困境或完全违约国家的紧急救助贷款也达到创纪录的水平。根据“援助数据”（AidData）和世界银行等机构的一项研究，截至2021年底，中国已向22个“一带一路”债务国提供了128次救助贷款业务，其中包括诸多的贷款“延期”，价值高达2400亿美元。这相当于“一带一路”总投资规模的四分之一。旅美经济学者夏业良指出：“一带一路”计划10年来并没有给中国带来太多实际经济回报，其缺乏公开和透明度也让外界更加怀疑中国的真正目的在于政治而非经济。他说：“如果你的用意不是在获得经济回报上，而是想建立一个全球战略网络，甚至把西方作为竞争或者敌对的力量，这就会引起大家本能的抵触。”中国砸大钱欲借\"一带一路\"抢当全球化捍卫者角色（法新社图片）“一带一路”的反作用力中国官方一直宣称，透过“一带一路”项目建立了各方“利益共享平台”，推动了“全球经济一体化”，同时提升了中国的国际形象。但实际上，中国是否真的由此和相关国家建立了更紧密的合作关系，甚至赢得了更高的国际声望呢？美国智库外交政策协会的亚洲部研究员戴维·萨克斯(DavidSacks)认为，事实并非如此：“讽刺的是，很多‘一带一路’项目给中国与这些国家的关系带来了更多摩擦，而不是拉近了它们的距离。”萨克斯谈到，像肯尼亚、斯里兰卡，甚至巴基斯坦这样长期和中国很友好的国家现在都对“一带一路”项目导致的巨额债务感到悔恨。同时，中国输出大量自己国家的工人和设备建设“一带一路”项目的做法也令这些国家感到沮丧，因为这些项目并没有创造当地的就业机会或传授技术。萨克斯说：“我们已经看到，中国在世界各地的形象近年来显著下降，我认为不能将这一切都归因于‘一带一路’倡议。但我确实认为，在很多‘一带一路’国家，他们的体验并不都是积极的。”过去十年，中国透过“一带一路”将其足迹扩展、渗透到世界各地，甚至包括北极和南太平洋岛国。同时，中国的战略野心也日益暴露。《纽约时报》在2018年的一项统计显示，过去10年间，中国出资参与了全球至少35个港口的建设。这些港口遍布亚洲、非洲、欧洲及中东等地区，不少是位于战略要冲。夏业良指出：“中国往往会在这些国家要求一些权利，比如说投资在港口，慢慢就把其发展成自己的码头；还有的就是要求其与中国进行军事上的合作，我知道（中国）在南美的一些国家就建立了秘密的军事基地。所以他们的意图有公开的，也有隐秘的。”与此同时，中国这些做法也引起了西方国家的高度警觉。除了揭示北京的“债务陷阱”、“经济胁迫”和“新殖民主义”等问题外，美国和欧盟等也先后提出了“蓝点网络”计划(BlueDotNetwork），“重建更美好世界”(B3W)，“全球门户”计划(GlobalGateway)，“全球基础设施伙伴关系”（PGII）等加强对发展中国家的投资，以抗衡“一带一路”。2018年8月28日，北京一座地铁站外宣传中国领导人习近平和\"一带一路\"的广告牌。(美联社)\"一带一路\"已收缩转向？近年来，由于中国经济持续下滑、美中竞争态势和疫情的严重打击，中国大幅减少了对“一带一路”的投入。波士顿大学“全球政策发展中心”的中国海外开发性金融数据库显示，2019年中国的国家开发银行和中国进出口银行的海外贷款仅为40亿美元，远远低于2016年的750亿美元。在非洲，中国对当地的贷款额在2016年达到峰值后便迅速下降，2022年仅签订9笔贷款协议，总额不到10亿美元，创2004年以来最低水平。另据法国外贸银行(Natixis)的数据分析，2020年至2021年，中国年均对外直接投资比2015年至2019年的年均水平下降了72%；中国对“一带一路”沿线国家的直接投资额降幅则为62%。萨克斯表示：“我们已经看到，中国在世界各地的投资下降，现在中国自身也遇到了相当严重的经济问题。我认为，无论他们有多少资源，他们对风险相当大的‘一带一路’国家的投资意愿都会大大降低。”不过，多位专家认为，目前“一带一路”倡议尚未出局，因为中国自身经济发展仍需要依赖很多发展中国家的自然资源。同时，中国要维持现有的影响力就必须持续从经济上拉拢一些国家，否则就会“钱”功尽弃。普林斯顿大学公共与国际事务学院冲突实证研究项目执行主任卡普斯坦(EthanB.Kapstein)告诉本台:“我们看到不只是中国，还有中国为主要股东的亚洲基础建设银行，在不同领域继续活跃。所以，我们不会看到一种大规模的收缩，但中国会对投资的项目类型更加精挑细选。”《华尔街日报》去年9月曾报道，中国官方正对陷入困境的“一带一路”倡议进行大刀阔斧的调整，这在中方内部的讨论中被称为“一带一路2.0”，而新版计划将更加严格地评估新贷款项目。中方对以前不愿接受的贷款损失和债务重组谈判，目前的态度则转为开放。该报还归纳出中国“一带一路”的一些新发展趋势,包括更精简的投资组合,如大幅减少对低收入国家的贷款，从大项目转向“小而灵”的投资；更多地投入5G等数字基础设施，减少对铁路、港口的投资；改变融资战略，与其他融资机构合作，共担风险。报道认为，中方如果要维持“一带一路”倡议，则需要对外提供更多的援助而非贷款。萨克斯告诉本台，虽然“一带一路”未来可能将缩小规模，但其光环不会就此消失，因为这是习近平的标志性外交政策倡议：“我们继续看到中共文件中强调‘一带一路’倡议，并与习近平联系在一起。所以在这种背景下，我认为中国基本上不可能承认失败，他们会继续该项目。”国际政治分析人士泽尚指出,“一带一路”要维持投资就需要展开多边合作，但这需要中国出让部分项目的决策权，而这对北京来说很难实现：“中国目前为止尚未表现出愿意与其它主要国家或新兴国家以平等方式合作。中国把‘一带一路’主要当作一个国家或北京领导的项目，是场单人秀。”2019年11月11日，希腊总理米佐塔基斯（KyriakosMitsotakis）与习近平在签署仪式后，共同发表加强两国全面战略伙伴关系的联合声明，强调双方愿通过比雷埃夫斯港等合作项目，推动落实两国政府间共建\"一带一路\"合作谅解备忘录。（美联社）突破外交孤立要靠“一带一路”？美国智库外交政策研究所高级研究员FelixChang日前发文指出，中方“一带一路”倡议的目标一直在不断变化，其最终目标可能变得更加政治化而非经济性。他认为，北京长期以来一直担心被华盛顿包围,“一带一路”倡议的部分目的就是确保美国无法孤立中国。学者夏业良也认为，目前中国在很多场合已明显感到被西方孤立、围堵的状况：“它一开始搞这个‘一带一路’的时候，是希望形成一个强大的国际联盟，跟西方较量。而且那个时候，他们自以为最终是能够占上风的。但是最近这两、三年，他们已经感觉到状态不象他们以前想象的那么乐观了。”夏业良表示，目前“一带一路”无论从经济上还是政治上都越来越难以为继，因为没有足够资金来满足习近平的“大撒币”作风。此外，很多国家也意识到“债务陷阱”问题和其他方面的风险，因而不愿再跟中国继续合作。“越是这种情况下，它越是要采取一种自保的方式。”夏业良说，“它的重心不在于经济回报，而是在目前的形式下，更需要一些遍布在世界各地的、特别是一些小国家，在国际舆论上和国际组织一些论坛上，能够给中国一些支持。”今年八月，习近平出席了在南非举行的金砖国家领导人峰会。在中俄两国的支持下，会议决定吸纳沙特、埃及、伊朗等六国加入这一合作机制。有分析认为，中国可能由此操控金砖集团，试图将其从经济组织变成政治集团，用以对抗西方。有消息显示，俄罗斯总统普京将于本月出席在北京举行的第三届“一带一路”高峰论坛。在未来，北京也是否会借助“一带一路”打造新的政治阵营？全世界正在拭目以待。记者：凯迪   责编：何平   网编：瑞哲一抵达密克罗尼西亚联邦最大的波纳佩岛，即可感受到强烈的“中国存在感”。从机场往旧首都科洛尼亚（Kolonia）的路上，经过偌大醒目的“Kolonia-ChinaFriendshipCenter（科洛尼亚密中友好体育场）”；斜对面是2006年中国援建的金枪鱼管委会办公楼；附近的波纳佩州政府办公室也是中国建造；停在路边的黄色校车是“中国捐赠”；前往知名旅游景点南马都尔（NanMadol）所在的马德莱尼姆市（Madolenihmw），沿路多处插着“中国援助”招牌，包括沼气项目，以及运作逾20年的示范农场。这个西太平洋岛国只有约10.48万人口，仅中国、美国、澳洲、日本设驻密使馆，而中国不仅在首都帕利基尔（Palikir）设立大使馆，在美、澳、日使馆所在的科洛尼亚也租了栋两层楼房屋。Google地图显示，该房屋为中国使馆的经济商务办公室，但记者在工作日上午造访，无人应门，也未见办公室招牌，只见门上挂着春联。中密于2018年签署“一带一路”合作谅解备忘录。据中方资料，截至2019年中国已在密联邦实施近20个成套项目和经济技术合作。包括改建在马德莱尼姆市6条、总长8708米的二级公路，改造奈特市的卡玛危桥，及国家会议中心。“中国很聪明，援建很有能见度的大型计划。”密联邦前总统帕努埃洛（DavidPanuelo）接受自由亚洲电台访问时指出。今年3月9日，任期只剩两个月的帕努埃洛发表一封长信，讲述了中国贿赂渗透密国官员、威胁其人身安全的行为，并向台湾外交部长吴钊燮探询建交的可能性。这封信得到国际媒体广泛报导。“接下来发生的事情可能会影响中国与太平洋岛屿乃至世界交往的未来。”外交家杂志评价道。但什么也没有发生。4月4日，时任议长西米纳（WesleySimina）带头通过了一项国会决议，重申“一个中国”政策。5月18日，中国国家主席习近平致电西米纳，祝贺他就任密克罗尼西亚联邦总统。密联邦对美中有何吸引力密联邦位于菲律宾正东方向的加罗林群岛，国土面积702平方公里，由607个大小岛屿组成。它虽是著名的金枪鱼产地，但工业、农业都较落后，经济严重依靠外援，粮食及生活日用品多靠进口。密联邦人均GDP（2022年）为3741美元，主要接受的外援来自美国。密克罗尼西亚地图（RFA制图）二战后，密联邦由联合国授权美国托管，1986年独立。其官方语言为英语，使用美元，享受美国移民优惠政策，出入境及工作就业同等待遇。密联邦、帕勞(或译帛琉)、马绍尔群岛与美国签署《自由联合协定》（COFA），由美国提供经济援助与安全保证，交换在签署国建立军事基地、并可拒绝第三国军事访问该区域的权利。根据《自由联合协定》，美国在1986年至2001年，共向密提供13.4亿美元的援助；2023年更新协定，华府将在未来20年向三个签署国提供共约70亿美元的援助，密联邦、帕勞已续签。中密于1989年建交，中国持续在密提升其经济影响力。据中方资料，2018年11月，习近平与时任总统克里斯琴（PeterM.Christian）在巴布亚紐几内亚(又译巴布亚新几内亚)会晤，共同决定将中密关系提升为全面战略伙伴关系；密联邦等9个太平洋岛国论坛成员与中国签署“一带一路”合作备忘录。《哈佛国际评论》认为，中国希望借助中密关系增强在太平洋区域的影响力，并施压美、澳等国。密联邦虽然国土面积小，但在联合国等国际组织仍有一席之地，可在涉港、台、疆等政治问题上站队中国。而密联邦的专属经济海域是中国的三倍，若能进入这些水域，甚至建立海运港口，有助于拓展在太平洋的捕鱼业务。更重要的是，据美国智库报吿，与美国签署《自由联合协定》的密联邦、帕勞、马绍尔群岛，是美国在关岛和夏威夷的防卫资产与东亚沿海水域之间的一处重要战略缓冲区。而密联邦是三者中唯一与中国建交的国家，帕勞、马绍尔群岛均承认台湾。图表：根据澳洲智库“洛伊研究院”（LowyInstitute）“太平洋援助地图”2008到2020年的资料，密联邦的主要援助国依序为美国、中国、日本。图取自洛伊研究院“太平洋援助地图”。2019年上任的帕努埃洛，并不太认同升级密中两国关系。他告诉本台，密中关系是基于经济合作，而不是战略伙伴，虽然中方采取很多行动企图超越现有的关系，但他在任时，确保与中国签署的任何文件都不涉战略伙伴。据密方新闻稿，帕努埃洛在中密建交30周年之际造访中国，习近平提起中密全面战略伙伴关系，帕努埃洛则强调两国友谊。但帕努埃洛坚持的底线，和中国的需求产生了矛盾。中国想要的不仅仅是“经济合作”在今年3月发表的信件中，帕努埃洛指出，当中国提议新大使吴伟后，他发现对方的背景为涉外安全事务后，便拒绝这项人事，并要求中方派具经济背景的人选驻密。吴伟曾任中国驻纳米比亚大使馆政府参赞，2020年升任外交部涉外安全事务司副司长。帕努埃洛对本台强调，密联邦不是中国的敌人，只是必须优先维护国家利益，“若涉及战略，就必须选择能负责保障安全的‘朋友’，也就是美国。”密联邦前总统帕努埃洛（DavidPanuelo）（PhotosbyJackie）中方没有派新的人选。新总统西米纳上任后不久，吴伟在6月17日抵密履新，26日向西米纳递交国书。据中方新闻稿，吴伟提出“推动中密全面战略伙伴关系取得更大发展”，西米纳则表达“将坚定恪守一个中国原则”。另一件事是，疫情期间密联邦管制边境，中方曾提出以专机引进工人，方便执行项目，但他怀疑中方是为避开搭乘联合航空班机、经美国领土关岛或夏威夷进入密国，便拒绝这项提议。不过，根据美国智库“保卫民主基金会”（FDD）8月底刊文，吴伟正与西米纳政府讨论中密直飞航班。2020年至2022年担任美国驻帕勞大使的倪约翰（JohnHennessey-Niland）向本台表示，为了拉拢帕勞，中国也曾祭出“胡萝卜与大棒”，若转向承认北京，中方将提供各种援助，“帕勞想要什么都有可能”；另一方面，在帕勞的中国游客明显增加之际，中方告知，若帕勞希望中国游客继续访问，须承认北京。此外，据帕努埃洛信中描述，中国已派遣远洋船只进入密联邦的专属经济区，“其目的包括绘制我们海域的潜在资源地图”。他说：“当我们派出自己的巡逻艇前往我们自己的专属经济区检查中国科考船的活动时，中国向我们发出了远离的警告。”中国外交部否认这些指控，声称这些说法为抹黑、不符事实。帕努埃洛向本台透露，信件曝光后，中方曾透过各种官方、非官方管道要求会见，但他没有回应，仅交付外交部门处理。密联邦的海洋资源不仅仅用于捕鱼，还有深海采矿及建设海底电缆。帕努埃洛在信中提到的“东密克罗尼西亚海底电缆计划”（EastMicronesiaCableproject,EMC），连接密联邦的波纳佩与科斯雷、诺鲁、吉里巴斯，总长约2250公里。这项计划原由世界银行（WorldBank）和亚洲开发银行（AsianDevelopmentBank）负责，包括中国、法国、日本的企业都参与竞标，其中中国的华海通信以低价抢标，但在2021年，3家企业都被通知项目招标无效。帕努埃洛受访时说，中企价格最低，但引起很大的安全疑虑。密联邦和诺鲁等相关方协商后，最终没有透过世界银行，而是由美国、澳洲、日本资助这个项目。据电信研究机构通讯地理（TeleGeography）数据，目前全球有552条电缆沿着海底运行，承载95%以上国际网路流量，掌握海底电缆相当于掌握全球数据的传输通路。华海通信在近年迅速成长为全球第四大海底电缆工程包商，但美国警戒中国渗透通讯基础设施、获取情报，几年来成功阻止了一些中国的海缆标案，EMC就是一例。密联邦的海洋资源不仅仅用于捕鱼，还有深海采矿及建设海底电缆。(PhotosbyJackie)不过，中国并未放弃，美中海底电缆之争仍在持续升温。据报道，中国政府支持的电讯公司正计划兴建一条价值5亿美元的海底互联网电缆，名为EMA(Europe-MiddleEast-Asia)，目标是2025年底前完成，与美国支持的海底电缆项目分庭抗礼。中国工程“品质很糟”在科洛尼亚城内贩售纪念品的Lani并不了解中美在密联邦的角力。在她眼中，中国帮助很大，尤其是在援建路桥方面，Lani表示不清楚美国提供了什么援助。她工作的店内主要贩售椰油、香皂、胡椒等产品，中国人常到店里购买大量商品，“也有助当地经济”，她说。至于中国人买了多少？Lani没给具体数字，只是瞪大了眼，说“很多”。澳洲智库“洛伊研究院”（LowyInstitute）“太平洋援助地图”2008至2020年的数据显示，密联邦的主要援助国依序为美国、中国、日本，中国援密金额逾2亿美元。中国政府自1998年至今，对密联邦提供农业技术援助，指标性的示范农场位于马德莱尼姆市，占地80000平方米，可耕作土地面积近万平方米，引进栽培西瓜、玉米、甜椒等数十种作物。前中国驻密联邦大使黄峥曾说，中国农业援助项目已成为“金字招牌”，坚信中密农业技术合作有利于推动中密共建“一带一路”和人类命运共同体。一位熟悉密联邦政府的消息人士肯定了中国指导农业生产、培训人才，但指出当地农业多是家庭规模农场，在缺乏大面积可耕作土地的情况下，中方的耕作方式恐难普遍复制。记者观察，波纳佩街边摊贩大多贩售槟榔、椰子等作物，其它蔬果种类并不多。而示范农场产物也并非全部惠予当地百姓。据《你好通讯》（KaselelhiePress）报道，示范农场不得出售其农产品收获，得转移给农业部门，以满足当地市场的部分需求，另一方面也为中国科考船供应新鲜蔬菜。而谈到中国工程，上述消息人士直说：“品质很糟。”他声称，中国似乎会把在其他地方用剩的建材运到密联邦使用，但那些建材不一定适合当地的潮湿环境。波纳佩年降水量超过3000毫米，是世界降水量最多的地方之一。波纳佩州政府入口处招牌写着“中国政府援密克罗尼西亚联邦波纳佩州政府办公室”，2010年1月26日移交。13年屋龄不算老旧，至少门口银色招牌仍闪亮，但走进内部，便听见啪啦啪啦的声响，低头一看，是裂了好几块的地砖，记者走向柜台时地上持续发出异音，坐在柜台后的工作人员却连头都没抬。中国政府援建的密克罗尼西亚联邦波纳佩州政府办公楼内部的地砖破裂（PhotobyJackie）上述受访者听闻，州政府办公室移交两周左右电梯便出现故障，之后陆续发生门板破损、地板拱起等情况，在人员进驻办公前，还得花不少心力与金钱整理内部。不具名的波纳佩州参议员（下称州参议员）证实，州政府办公室移交不久后，确实曾发生人员困在电梯内的事故。不过，上述消息人士补充，中国在疫情爆发之前曾派人视察州政府办公室，有意整修。黄峥在2019年中密建交30周年的活动提及正考察立项的工程，其中包括波纳佩州政府办公室维修。但州政府办公室并不是唯一出现问题的中国援建项目。倪约翰指出，中国在斐济打造一座相对新的医院（指纳乌瓦医院，NavuaHospital）已经毁损，很多岛国需要更好的医疗设施，“但如果它建得不好，如果它只是由中国劳工建造，如果它不符国际标准，如果建完后没有追踪、维护，那么就像是‘华而不实的白象（whiteelephant）’，不是吗？”2021年8月，中国完成位于马德莱尼姆市的二级公路项目，总长约8708米。今年8月，执行单位中国铁建14局集团仍在当地设置办公室，仅3员驻地，为工程提供2年保修。中铁14局一名不具名的项目负责人告诉本台，密国人民对中国援建项目持开放、欢迎的态度，因当地缺乏大型建设的能力，中企可以提高他们的施工能力，且雇用很多当地工人。这名项目负责人指出，集团在高峰期曾雇用40至50名当地工人，且中国给薪大方，比当地最低工资至少高50%。根据美国国务院2022年报告，波纳佩州私营部门最低工资为每小时1.75美元。记者向州参议员转述中铁14局人员的说法，他即反驳说，“（中国）没有雇用很多人”，密政府曾要求中方透过劳动部门雇用员工，但他们未照做，“只是从路上找工人，所以根本没有进入我们的社安系统。”帕努埃洛也说，密联邦曾与中国协商雇用当地工人，但他们多数带进自己的工人，只雇用非常少数的当地人。此外，中建科工承建的“国家会议中心”，也承诺“建造过程中将加大对当地技术人员和劳务工人聘用”。据中建科工资料，位于密联邦总统办公室对面的国家会议中心占地面积1.8万平方米，建成后主要用于举办会议及论坛。中建科工承建的“国家会议中心”（PhotosbyJackie）项目于2019年动工，后因疫情停摆至今年7月才复工。但本台记者今年8月访问密联邦期间，曾分别于工作日和周末到国家会议中心工地，两次都未见有人施工，一旁的办公室有几位中国员工，但询问施工时程、预计雇用多少当地劳工等问题，对方都说不便回应。围绕示范农场发展情况和工程问题，记者分别电邮询问波纳佩州政府、中国驻密大使馆，截稿前未获回覆。很多人害怕说实话来自台湾的密克罗尼西亚大学助理教授KarenTu观察，部分民众谈论中国援助时，也会“八卦”其工程质量，像是州政府办公室的天花板掉落、地板破裂，需要整修。澳洲智库洛伊国际政策研究所（LowyInstitute）太平洋岛国项目主任基恩（MegKeen）表示，“一带一路”资金是针对特定项目且有时间限制，虽然可以投资基础设施，但存在透明度、质量等问题，因为缺乏维护的资金，长期可行性也成问题。密联邦总统府脸书页面上一些谈论中国援助的文章底下，有网民留言：“总统知道习近平想做什么吗？要控制密联邦，还是打造军事基地？”、“天下没有白吃的午餐，当心中国的操纵手段。”“中国在太平洋区域的行径，大家都看在眼里。”上述接受采访的州参议员表示，许多政客并不关心钱从哪来，甚至不问对方为何给钱；而大多数密国人民只是高兴中国人帮忙修路、修桥，不理解中国会对国家造成什么影响和后果。“这很可怕”他说。州参议员说，就他观察，西米纳较愿意配合中国；上述消息人士则认为，相较重视国安的帕努埃洛，西米纳更重视经济发展。帕努埃洛曾在美国求学，之后投入密联邦的外交工作，重视对外关系、国安议题，以及民主、自由等价值；一些政治、外交圈人士谈到帕努埃洛时，都说他可能是密国最坦率、直言不讳的政治人物。当记者询问帕努埃洛能否推荐其他受访者时，他停顿一阵后说：“很多人害怕说实话，很难告诉你可以和谁交谈，要记得国会很多人支持与中国维持关系，我们有‘一中政策’。”而州参议员透露，他有意在今年11月选举后，提出结束密中外交关系的决议案，虽然此举不一定能影响联邦政府，但他认为是必要的表态。本台记者在波纳佩期间曾亲访外交部、总统办公室，提出采访请求，之后也多次透过电话、电邮询问，但至今未获西米纳政府回复。“美国应该做更多”帕努埃洛认为，既然美国不鼓励密联邦参与“一带一路”，就应挺身提供更多援助，打造品质较好的基础设施。“美国应该做更多。”他说。他曾在2021年致函给刚上任的美国总统拜登，寻求美方支持密国的联邦公路计划，却没有收到回覆，让他相当失望。倪约翰指出，面对来自中国的竞争与挑战，美国和伙伴正努力加强与太平洋岛国的关系，“但必须非常小心，避免过度承诺、交付不足”。他举例说，美国近期宣布在几个太平洋岛国开设新的大使馆，这是好事，但说实话，这些使馆仅派少数几人，甚至没有领事业务，是不足够的。2019年，中国超越美国，成为世界上外交代表机构最多的国家。中国驻密克罗尼西亚联邦大使馆（PhotobyJackie）“我们必须存在，而且必须以满足太平洋岛国的方式存在，因此确实需要做更多。”倪约翰说，基于太平洋岛国的战略重要性，这么做符合美国的利益。夏威夷大学马诺阿分校博士生、维吾尔人权项目（UHRP）的研究主管亨利‧萨兹耶夫斯基（​​HenrykSzadziewski）说，比较美国和中国在太平洋区域的援建项目，会发现美国不如中国“显眼（visible）”，因为那些项目是人们行经的道路、桥梁，或吸睛的建筑物。针对帕努埃洛提及拜登并未回信的联邦公路计划，美国国务院发言人说明，美国与伙伴协调太平洋岛国的发展项目，以避免重复。美国援助聚焦密国设定的优先领域——健康、教育、关键基础设施；内政部自今年1月已为优先项目拨款近1亿美元，包括为波纳佩的小学和医疗机构、雅浦的水和废水处理设施、科斯雷的医院等提供资金。此外，由于密联邦极易受到天灾和气候变迁影响，也着重于增强密联邦对气候影响的抵御能力。密联邦后悔参与“一带一路”吗？10月，中国将召开第3届“一带一路”国际合作高峰论坛，中国官方媒体也在密集报导一带一路十年的“硕果累累”。据本台掌握，中国《人民日报》记者近期赴密联邦等地，为旗下“一带一路”新闻合作联盟（BRNN）招募“在本国和地区内具有一定影响力”的媒体，并邀请他们访问中国。据BRNN网站介绍，联盟任务就是“共同讲好‘一带一路’故事”。采访之际，传出意大利考虑退出“一带一路”倡议，本台记者询问帕努埃洛，密克罗尼西亚联邦是否后悔加入“一带一路”？“我不会这么说到那种程度（指后悔）。这对中国不公平。”帕努埃洛表示，虽然不说后悔，但确实认为密国在发展的类型方面，以及与外国协商的方式都需要更为谨慎，“谨慎看待我们所接受的（援助），将如何影响国家的未来。”（本报道由普通话组与BenarNews合作完成）Fri,29Sep202312:00:00-0400","newsLink":"https://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023114627.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023114303.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023113833.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023111916.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/obor10/kw-09112023135307.htmlhttps://www.rfa.org/mandarin/ytbdzhuantixilie/one-belt-one-road10/br4-09252023202228.html","images":"https://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023114627.html/@@images/image/social_media","newsImage":""}]