[{"id":1711045379000,"createdDate":"2024-03-22 15:22","name":"自由亚洲电台事实核查","title":"事实查核｜日本收购中国29家自来水厂并控股中国18%的水厂？","content":"标签：证据不足一分钟完读：近期有微博传言称，日本秘密收购了中国29家自来水厂，甚至已经控股中国18%的水厂。传言更称，美国参观自来水厂需要军方批准，中国却任由日本控制其水务。查核发现，这些说法多处错误、证据不足。日本确实有企业与中国企业合资，参股中国29家污水处理厂，而并非自来水厂，并且相关信息在网路上公告，所谓“秘密收购”并不属实。日本“控股中国18%的水厂”一说则没有任何证据。另，美国多个州皆开放自来水厂让民众参观，传言所指参观美国水厂需军方批准并无证据。 深度分析：3月11日，微博大V“人间奇妙之旅”发文指出日本秘密收购中国29家自来水厂，还控股中国18%的水厂，并称此举可怕。贴文更表示在美国参观自来水厂是需要军方批准的，以批评中国让别国控制重要民生产业。另有微博用户“热爱生活追求理想”以同样的截图发表同样内容，获得千次转发，上万次点赞。微博大V传播“日本秘密收购中国29家自来水厂并控股中国18%水厂”的消息（图截取自新浪微博） 中国知名网络意见领袖司马南也在微博转发此消息，提出数点质疑，但原文已删，他随后在YouTube发布一则5分钟的视频，引用了微博上广为转传的截图，并发问“截图里反映的是不是事实?”。日本秘密收购了中国29家自来水厂吗？亚洲事实查核实验室以关键字搜寻，找到日经中文网在2021年的报道，当中提到日本“住友商事”与中国大型水务企业“北京首创股份有限公司”合资成立“首创顶峰环保投资有限公司”，收购了北京首创拥有的29座污水处理厂。住友商事的官方网站亦可找到此投资案的新闻稿，文中提到此合作案由住友商事株式会社、中国住友商事以及北京首创生态环保集团共同进行。此三家公司从2010年即共同营运3座污水处理厂，2021年再加上原来由北京首创持有的29家污水厂，“首创顶峰”名下共营运32座污水厂。新闻稿亦揭示了首创顶峰的持股结构：北京首创60%、住友商事40%，北京首创是控股单位。另外微博贴文中使用的照片，记者反搜发现更早之前就被用做农夫山泉的新闻素材，因此截图应为矿泉水包装工厂，而非自来水厂或污水处理厂。网传信息中的矿泉水厂图片与污水处理厂无关（图截取自新浪微博和西瓜视频）因此，日本秘密收购中国29家自来水厂为错误讯息，日本参股的应为29家污水处理厂，且是与中国企业合资、由中国企业控股，媒体与新闻稿早已公开此事，并非“秘密”。日本控股中国18%的水厂？根据日经中文网2021年针对住友商事与北京首创合作案的报道，当中提到2019年度日本企业在中国水务市场的占有率仅为0.18％。我们在日本经济产业省统计网站并未找到相关数据，查核记者去信日本经济产业省，至截稿前未获回应。有关日本控股中国18%的水厂一说，并未有足够证据。在美国参观自来水厂需要军方批准，中国却任由日本控制？微博贴文更指出，在美国参观自来水厂需要军方批准。亚洲事实查核实验室检索数个美国自来水厂网页，发现并未有任何一家水厂称参观需要军方批准。以美国田纳西州为例，该州开放学生以及成人参访其自来水厂以及污水处理厂，根据其官方网站，报名者须年满16岁，或是以学校团体名义申请，报名表仅需填写姓名与联络资讯，并未有其他审核规定。其他包含密苏里州、北卡罗来纳州，南卡罗来纳州、华盛顿特区等水厂皆有在网上公开参访资讯，他们大多基于安全性设有年龄限制，但未有微博贴文所称需要军方批准的情形。不过华盛顿特区的自来水厂导览因新冠疫情暂停，至今未恢复。因此，在美国参观自来水厂需要军方批准是错误讯息。亚洲事实查核实验室发现，“日本秘密收购中国自来水厂”的论述在2023年8月日本宣布排放核处理水时，就已经在中国社群广传过一次（网易文章，头条汇），2023年9到10月，也就是日本第二次排放核处理水时，该消息再次被传播（网易文章）。目前又在微博热传，已经是至少第三轮传播。亚洲事实查核实验室（AsiaFactCheckLab）针对当今复杂媒体环境以及新兴传播生态而成立。我们本于新闻专业主义，提供专业查核报告及与信息环境相关的传播观察、深度报道，帮助读者对公共议题获得多元而全面的认识。读者若对任何媒体及社交软件传播的信息有疑问，欢迎以电邮afcl@rfa.org寄给亚洲事实查核实验室，由我们为您查证核实。亚洲事实查核实验室在X、脸书、IG开张了，欢迎读者追踪、分享、转发。X这边请进：中文@asiafactcheckcn；英文：@AFCL_eng、FB在这里、IG也别忘了。","newsLink":"https://www.rfa.org/mandarin/shishi-hecha/hc-03212024142239.html","images":"https://www.rfa.org/mandarin/shishi-hecha/hc-03212024142239.html/@@images/image/social_media","newsImage":""}]