[{"id":1712090898000,"createdDate":"2024-04-03 17:48","name":"自由亚洲电台事实核查","title":"事实快查｜巴尔的摩撞桥事件：\"黑匣子\"数据丢失？ CNN怪罪中国货船？交通部长休长假？","content":"当地时间3月26日凌晨，美国马里兰州巴尔的摩\"弗朗西斯·斯科特·基大桥\"（FrancisScottKeyBridge)被失去动力的\"达利号\"（Dali）货轮撞击桥墩后坍塌，桥上数名建筑工人落水。事故发生以来，中英文社媒平台流传许多与此事件相关的不实信息，亚洲事实查核实验室查核了以下几则网传信息，另整理这段时间其他组织的查核结果。一、丢失“黑匣子”关键2分钟数据？标签：误导在微博上拥有90多万粉丝的互联网科技博主“包容万物恒河水”4月1日发文：“美国国家运输安全委员会官员称，巴尔的摩撞桥事件的船丢失了2分钟的‘黑匣子’记录⋯⋯”。中国微博用户发文，称巴尔的摩撞桥事件的船丢失了两分钟的\"黑匣子记录\"。（微博截图）以英文关键字查询，未见有主流媒体报道有黑匣子记录丢失一事，只有相关报道提及货船的记录器提供的数据。以中文关键字查询，则找到《大纪元》3月31日发布的报道《巴尔的摩桥塌关键2分钟视频消失》中受访者、美国南卡大学艾肯商学院教授谢田说：“还有船的黑匣子也找到，黑匣子记录航行的数据，但是有2分钟的数据，就是撞船之前的关键2分钟数据，现在是没有找到。那这个会不会是一种故意的攻击呢，这是我们不能排除的。”经查，美国国家运输安全委员会（NTSB）3月27日记者会上，调查员马赛·谬斯（MarcelMuise）说明“黑匣子”的数据。他指出，在事发当天的半夜1点24分59秒时，航程资料记录仪（voyagedatarecorder）停止记录，到1点26分02秒恢复。但声音讯号则使用备源继续记录，没有中断，这段时间内音讯记录到了操舵指令。也就是说，虽然感测器停止1分03秒，但音讯记录继续作业，NTSB也有取得这段时间的数据。所谓“丢失”“找不到”黑匣子关键2分钟数据的说法，为误导信息。二、CNN报道一艘满载中国商品的货船袭击了美国大桥？标签：错误微博军事大V“军武季”等帐号发文称（贴文1，贴文2，贴文3），“美国CNN：一艘满载中国商品的货船袭击了我们的大桥”，同样的说法亦在抖音出现，称CNN”快速破案”，是中国商品货船撞塌美国大桥。上述的微博贴文都附上了一张宣称为”CNN的新闻画面”的截图。近日在微博上，有网民称CNN报道巴尔的摩断桥事故元凶是中国货船。（微博截图）经查，这篇报道并非出自CNN。首先，截图中新闻字幕的标题与CNN的固定新闻画面格式并不相符。检视其他CNN发布的新闻片段，其字幕一直用全部大写的英文字母呈现，而截图中的字母只有每个字的字首大写。另外CNN的LIVE字样是与标题连接在一起，“当日新闻”的命名应是“NEWTODAY”而非“Today’sreport”。比对网传截图有多处与CNN新闻画面的格式不同（微博、CNNYoutube频道截图）此外，这张“新闻画面”左上角标签显示“Minneapolis”，即明尼苏达州的明尼阿波利斯市。但撞桥事故发生在相隔一千多公里的马里兰州巴尔的摩。进一步以图反搜截图的撞船画面，我们找到了中国影音平台bilibili有同一视角的影片，透过该影片右下角的logo，推测原始档案出自于巴尔的摩地方新闻台WBAL-TV，我们在WBAL-TV的YouTube频道找到了两则影片，都出现了同一视角的画面。网传截图新闻画面出自巴尔的摩地方新闻台（微博、WBAL-TVYoutube频道截图）因此根据上述线索，我们可以得知这张截图运用了WBAL-TV的新闻画面，并叠加造假的CNN标题。法新社稍早也对所谓“CNN报道”进行了查核，他们取得CNN的回应，表示这是一张捏造的图片，画面并非CNN使用的横幅、字体，也不是CNN的报道内容。三、大桥坍塌后美国运输部长休三个月长假？标签：错误几位微博“大Ｖ”用户近日发文，称在大桥坍塌事件后，美国交通部长（应为运输部长）布蒂吉格（PeteButtigieg）“又去休产假了”。并附上一则看起来像是新闻报道的截图，标题写着“交通部长皮特·布蒂吉格召开紧急新闻发布会，宣布他将再休三个月产假。截图上的文章发布日期为2024年3月26日，来源为“BabylonBee.com”。网民引用讽刺网站的文章，宣称美国运输部长在大桥坍塌事件后，将休三个月长假。（微博截图）经查，“巴比伦蜜蜂”（TheBabylonBee）自我介绍为一个讽刺笑话网站，其口号为“可以信赖的假新闻”。亚洲事实查核实验室查询美国运输部网站，并未看到有关部长即将休长假的公告，美国主流媒体近期也没有相关报道。更多：与塌桥事件相关的其他信息乱象亚洲事实查核实验室还注意到，中英文社媒上还流传一段视频称布蒂吉格借巴尔的摩大桥谈种族问题，意在批评他过度政治正确。经路透事实查核部门、台湾事实查核中心等机构分析，该视频是挪用2021年布蒂吉格在记者会针对基础设施的发言视频，与今年3月发生的巴尔的摩塌桥事件无关。大桥坍塌事故后，有许多中国社媒用户搬运源自英文社媒的不实资讯，质疑事故中船员的身份。例如有网民宣称“达利号”的船长来自乌克兰，并附上一个海事工作资料库网站“BalticShipping.com”的截图为证。美联社已经发布查核报告指出，资料显示该乌克兰籍船长只是在2016年短暂担任过“达利号”的船长，任期约五个月。而根据航运公司Synergy所述，事发时“达利号”上有22名印度籍船员，2名美国籍引水人。另有中国网民转发X平台（原推特）帐号“FoxfordComics”发布的一则短视频，声称这是撞桥时船内的录像和录音。但这则短视频搭配的画面为讽刺漫画，音讯则是几位男子以印度口音骂脏话，内容并不符合相关单位所述撞船前的情况。据报道，这则种族主义漫画已引起关注，并遭到谴责。 亚洲事实查核实验室（AsiaFactCheckLab）针对当今复杂媒体环境以及新兴传播生态而成立。我们本于新闻专业主义，提供专业查核报告及与信息环境相关的传播观察、深度报道，帮助读者对公共议题获得多元而全面的认识。读者若对任何媒体及社交软件传播的信息有疑问，欢迎以电邮afcl@rfa.org寄给亚洲事实查核实验室，由我们为您查证核实。亚洲事实查核实验室在X、脸书、IG开张了，欢迎读者追踪、分享、转发。X这边请进：中文@asiafactcheckcn；英文：@AFCL_eng、FB在这里、IG也别忘了。","newsLink":"https://www.rfa.org/mandarin/shishi-hecha/hc-04022024163827.html","images":"https://www.rfa.org/mandarin/shishi-hecha/hc-04022024163827.html/@@images/image/social_media","newsImage":""}]