[{"id":1741134331000,"createdDate":"2025-03-05 00:25","name":"美国之音","title":"美国国防部高官提名人：失去台湾将是美国利益的灾难  应集中军事力量防止台海冲突发生","content":"被特朗普总统提名为美国国防部负责政策的副部长埃尔布里奇‧科尔比(ElbridgeColby)星期二(3月4日)在国会参议院军事委员会举行的确认听证中说，失去台湾对美国利益来说是灾难性的。他警告说，美国与中国在那里的军事平衡已经急剧恶化。一旦得到确认，他将让美国为在台湾可能出现的冲突做好准备。美国需要集中军事能力阻止台海冲突的发生。","newsLink":"https://www.voachinese.com/a/elbridge-colby-confirmation-hearing-20250304/7997788.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741134331000.webp","sourceId":"voa"},{"id":1741133963000,"createdDate":"2025-03-05 00:19","name":"美国之音","title":"埃及提出建议让巴勒斯坦人在重建期间留在加沙并让技术官僚管理加沙","content":"埃及总统阿卜杜勒·法塔赫·塞西（AbdelFattahel-Sissi）星期二(3月4日)说，在开罗举行会议的阿拉伯领导人已经批准埃及对美国总统唐纳德·特朗普(DonaldTrump)重建加沙计划提出的反建议。","newsLink":"https://www.voachinese.com/a/arab-leaders-endorse-egypt-proposal-20250304/7997727.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741133963000.webp","sourceId":"voa"},{"id":1741154597000,"createdDate":"2025-03-05 06:03","name":"美国之音","title":"特朗普总统发表国会联席会议演说，凸显执政之初的措施与成就","content":"美国总统唐纳德·特朗普星期二(3月4日)晚间在国会联席会议上发表演说。他赞扬自己的行政当局采取的早期措施，包括精简联邦机构、对美国最亲密的贸易伙伴加征高额关税，以及推动乌克兰与俄罗斯谈判以结束战争。在特朗普讲话的同时，在场的民主党人明确表达了他们的抗议。","newsLink":"https://www.voachinese.com/a/in-speech-to-congress-trump-lauds-administration-s-early-steps-20250305/7998342.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741154597000.webp","sourceId":"voa"},{"id":1741143141000,"createdDate":"2025-03-05 02:52","name":"美国之音","title":"中国国防开支增幅维持在7.2%","content":"中国今年的国防开支将增加7.2%，保持稳定的增长率，北京同时面临三年来经济增长乏力以及从台湾到乌克兰等地缘政治挑战加剧的阻力。","newsLink":"https://www.voachinese.com/a/china-to-increase-defense-spending-20250304/7998229.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741143141000.webp","sourceId":"voa"},{"id":1741139314000,"createdDate":"2025-03-05 01:48","name":"美国之音","title":"在联合国，特朗普的国内政策走向世界","content":"美国星期二(3月4日)在联合国大会的一次投票中明确表示，美国将不再自动支持联合国的核心纲领，包括可持续发展以及消除贫困等全球目标。","newsLink":"https://www.voachinese.com/a/at-un-trump-s-domestic-policies-enter-international-arena-20250304/7998071.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741139314000.webp","sourceId":"voa"},{"id":1741136540000,"createdDate":"2025-03-05 01:02","name":"美国之音","title":"泽连斯基:准备与特朗普合作进行和平谈判以结束与俄罗斯的战争","content":"乌克兰总统弗拉基米尔·泽连斯基(VolodymyrZelenskyy)星期二(3月4日)向华盛顿伸出橄榄枝，称乌克兰准备“尽快”通过谈判结束俄罗斯对乌克兰三年的战争，并将“在”美国总统唐纳德·特朗普(DonaldTrump)的“强有力的领导下”达成和平协议。","newsLink":"https://www.voachinese.com/a/zelenskyy-ready-to-work-vs-trump-20250304/7998039.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741136540000.webp","sourceId":"voa"},{"id":1741173701000,"createdDate":"2025-03-05 11:21","name":"美国之音","title":"中国计划加速战略物资储备","content":"路透社星期三(3月5日)报道，中国计划将年度粮食产量目标提高到七亿公吨左右，并扩大了农业储备预算，以在与贸易伙伴的紧张局势加剧之际，推动更强有力的措施保障粮食供应。","newsLink":"https://www.voachinese.com/a/china-plans-to-accelerate-annual-stockpiling-of-strategic-commodities-20250305/7998468.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741173701000.webp","sourceId":"voa"},{"id":1741171020000,"createdDate":"2025-03-05 10:37","name":"美国之音","title":"特朗普首次国会联席会议演讲：与中国相关的话题有哪些？","content":"3月4日(星期二)美国东部时间晚上9点，美国总统唐纳德·特朗普(DonaldTrump)在国会联席会议上发表他第二任期开始后的首次重要演讲。演讲中，他称“美国又回来了”，并列举了他在第二个任期开始六周采取的措施和取得的成就。特朗普的演讲主要聚焦美国国内议题，但是他的很多话题与中国息息相关。","newsLink":"https://www.voachinese.com/a/trump-speech-20250305/7998359.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741171020000.webp","sourceId":"voa"},{"id":1741159790000,"createdDate":"2025-03-05 07:29","name":"美国之音","title":"尽管与美国的贸易战升级 中国今年经济增长目标仍设定5%","content":"尽管与美国贸易战的升级打击了中国出口，中国国务院总理李强星期三(3月5日)在全国人大会议开幕式上宣布，将今年的经济增长目标维持在5%左右，并投入比去年更多的财政资源，以减轻美国贸易关税上调和“世界百年变局”带来的影响。","newsLink":"https://www.voachinese.com/a/china-eyes-5-percent-growth-despite-trade-war-20250305/7998377.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741159790000.webp","sourceId":"voa"},{"id":1741199036000,"createdDate":"2025-03-05 18:23","name":"美国之音","title":"特朗普首场国会演说: 中国议题着墨不多，关税政策成焦点","content":"美国总统特朗普在美东时间周二(3月4日)晚间发表第二任期的首次国会演说，演讲主题为“美国梦的复兴”。他在近100分钟的讲话中，着重强调其上任六周内的政绩，包括签署100项涉及非法移民的行政命令及400多项行政行动。然而，在这场演讲中，中国议题较少被提及，且主要集中在关税部分。","newsLink":"https://www.voachinese.com/a/trumps-speech-to-congress-did-not-mention-china-much-20250305/7998959.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741199036000.webp","sourceId":"voa"},{"id":1741198331000,"createdDate":"2025-03-05 18:12","name":"美国之音","title":"特朗普为“收复”巴拿马运河喝彩","content":"美国总统唐纳德·特朗普(DonaldTrump)周二晚间在国会参众两院联席会议上发表他第二任期首次重要演讲时，为美国公司贝莱德(BlackRock)牵头收购香港长江和记(CKHutchison)巴拿马运河大部分港口业务的一项交易喝彩。这项价值228亿美元的交易包括运河沿岸的资产。","newsLink":"https://www.voachinese.com/a/trump-hails-reclaiming-of-panama-canal-20250305/7998938.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741198331000.webp","sourceId":"voa"},{"id":1741195007000,"createdDate":"2025-03-05 17:16","name":"美国之音","title":"台积电加码投资美国引发不同反应 牵动台美贸易与东盟半导体格局","content":"台积电在美国追加投资1千亿美元的决定在台湾朝野引发不同反应。部分民众担忧台积电变成“美积电”。观察人士分析，台积电此举是其全球布局战略的一环，与美国的合作也可能促成台美双边半导体贸易的发展，但在东盟近年半导体出口快速增长的情况下，这项投资以及特朗普的“美国优先”政策会对该地区相关产业造成多大影响还需要进一步观察。","newsLink":"https://www.voachinese.com/a/tsmc-invests-additional-100bn-in-us-20250305/7998852.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741195007000.webp","sourceId":"voa"},{"id":1741194099000,"createdDate":"2025-03-05 17:01","name":"美国之音","title":"中国全国人大开幕 经济增速目标维持5%，学者: 挑战严峻","content":"中国第14届全国人大三次会议星期三(3月5日)在北京开幕，国务院总理李强做政府工作报告，将2025年中国经济增长预期目标维持在5%左右，和去年相同。但分析人士普遍认为，在中国国内经济疲软和美国对中国商品关税压力加剧的背景下，要实现这一目标恐怕十分困难。","newsLink":"https://www.voachinese.com/a/chinese-premier-li-qiang-delivers-government-work-report-at-npc-20250305/7998834.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741194099000.webp","sourceId":"voa"},{"id":1741193196000,"createdDate":"2025-03-05 16:46","name":"美国之音","title":"特朗普: 必须结束“疯狂”，展开俄乌谈判结束战争 ","content":"美国总统特朗普周二（3月4日）晚间表示，他收到乌克兰总统泽连斯基的一封信，信中说，乌克兰已准备好坐到谈判桌前讨论任何结束已经持续三年的俄乌战争。","newsLink":"https://www.voachinese.com/a/trump-says-time-to-stop-this-madness-and-negotiate-russia-ukraine-peace-20250305/7998814.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741193196000.webp","sourceId":"voa"},{"id":1741185547000,"createdDate":"2025-03-05 14:39","name":"美国之音","title":"中国报复美国农产品可能对全球物流产生重大影响","content":"中国为报复美国提高中国输美产品关税而采取的对美国农产品加征新关税的行动将会对全球贸易流动产生重大影响，促使中国这个世界最大农产品进口国转向南美洲、欧洲和太平洋国家采购更多的肉类、奶制品和谷物。","newsLink":"https://www.voachinese.com/a/china-to-boost-food-imports-from-latin-america-europe-as-us-trade-war-escalates-20250305/7998664.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741185547000.webp","sourceId":"voa"},{"id":1741184896000,"createdDate":"2025-03-05 14:28","name":"美国之音","title":"路透: 泰国无视美加安置滞泰维吾尔人提议，惧怕北京","content":"路透社援引消息人士报道，加拿大和美国曾提出重新安置在过去十年中被关押在泰国的48名逃离中国的维吾尔族人，但曼谷因为担心惹恼中国没有采取任何行动。这些维吾尔人中的40人上周被秘密遣返回中国。","newsLink":"https://www.voachinese.com/a/canada-us-offered-to-resettle-group-of-ughurs-in-thailand-20250305/7998645.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741184896000.webp","sourceId":"voa"},{"id":1741217753000,"createdDate":"2025-03-05 23:35","name":"美国之音","title":"推动和谈之际，美国切断与乌克兰的情报共享       ","content":"美国表示已切断与乌克兰的情报共享。这可能会严重削弱基辅继续与俄罗斯作战的能力。同时，华盛顿正在迅速推动乌俄两国走向和平谈判以结束这场已经持续了三年的冲突。","newsLink":"https://www.voachinese.com/a/us-cuts-off-intelligence-sharing-with-ukraine-amid-push-for-peace-talks-20250305/7999181.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741217753000.webp","sourceId":"voa"},{"id":1741213674000,"createdDate":"2025-03-05 22:27","name":"美国之音","title":"原声带·邢鉴：残酷青春流亡 秘密跨国抓捕","content":"华盛顿— 这是2019年11月25日，曼谷一间公寓的监控摄像头拍下的画面。当时，中泰警方以逮捕“红通”犯的名义，发起联合抓捕。我们的主人公，也就是视频中被抓捕的这名年轻人叫邢鉴。邢鉴：这个视频是泰国移民局警察在抓捕我之前和房东正在沟通。这个抓着我脖子的人就是泰国移民局的警察。我的两个手中间上面放了一块布，他们给我挡着点手铐。这里面也有中国公安，当时中国公安穿的是便衣。我那血泪斑斑的成长路1996年，邢鉴出生在中国河南一个普通的农民家庭。幼年时，他遭遇了一场惨烈的车祸，险些丧命。事后，肇事的酒驾司机拿出七万元赔偿款，却被几名地方官员贪污。邢鉴：当时我们那儿主管交警队的副局长，他就说：我吃了，喝了，嫖了我一毛钱都不给你。邢鉴的父亲邢望力，性格刚烈，认死理儿。为了讨还公道，他带领一家四代人走上了漫漫上访路。这是11岁的邢鉴和13岁姐姐在北京南站的“上访村”。邢鉴：我感觉我的童年就在奔波、逃亡，躲避警方的追捕、截访、绑架、虐打。你认为你上访你就可以讨要公道，但是事实不是这样的，在公权力这种没有束缚的状态之下，你是没有办法去讨要这个公道的，因为他权力比你法律更有力量。我奶奶、我姥姥还有我姐姐、我妈妈，包括我父亲，他们都被判刑过。我父亲次数比较多，他反反复复大概有十年。2012年，因为上访，邢鉴的父母再度失去自由。还在读高一的他辍了学，开始为营救双亲奔走。他在网上发布了一封求援信后，地方官员去抄家，他只能逃到别的城市，躲到网吧里，边哭边继续写求援信。我就15、6岁，就在社会底层开始奔波了。全国各地到处跑，自己买车票，自己坐火车，自己在中国大陆流亡。当时我特别特别的绝望，因为我无路可走。后面有追兵，前面一片茫然，不知道怎么办。黄琦伯父像我的一座山绝望中，邢鉴联系了“六四天网”。那是当时中国为数不多的揭露当局黑幕、为弱势群体发声的网站。网站创办人是知名人权捍卫者黄琦。邢鉴：当即黄琦伯父跟我联络。他让我告诉他，你现在什么情况，他帮我。我为什么叫他伯父呢？因为我感觉跟我父亲都差不多的。其实我对他这个人真的是……（觉得）就跟一座山一样的，你可以去依靠的。尚未成年的邢鉴成为“六四天网”最年轻的义工——收集民间信息，撰写新闻报道。他一直记得黄琦对他说的话：想要成为一棵苍天大树，你应该去帮助他人。邢鉴：我成为“天网”的义工，我自己在抗争，我在帮别人抗争。我就发现，我不孤单啊，我的力量其实在慢慢慢慢地增加。2014年3月，邢鉴和另外两名“六四天网”义工报道了“两会”期间一名男子向天安门城楼上的毛泽东画像泼墨事件。当局以“寻衅滋事”罪名逮捕了这三名公民记者，并突袭了六四天网在成都的办公室。此举引发国际关注。国际重压之下，邢鉴在刑拘一个月后获取保候审。那一年，他17岁。不久，他又因为持续报道维权信息，再度被刑拘、软禁。2015年，邢鉴决定逃离中国。临行前，他去成都和黄琦道别。邢鉴：我离开中国的时候，我有幸见过他一次。他的身体是真的很糟糕的。他工作室柜子上摆的不是书，摆得全部是瓶瓶罐罐的药罐。他每天都要吃药，他的肾有点问题，吃的药特别特别的多。晚饭后，黄琦的母亲把邢鉴送到小区门口。邢鉴：要分别的时候，黄奶奶她从兜里面硬生生地掏了一张一百块钱给我。她说你现在不容易，爸爸妈妈又没有在身边，你一定要照顾好自己。这是邢鉴今生第一次，恐怕也是最后一次见到他的“黄琦伯父”。一年后，黄琦再度被捕。2019年，中国当局以\"故意泄露国家秘密罪\"及\"为境外非法提供国家秘密罪\"判处他12年徒刑。重病缠身的黄琦与身患绝症的母亲至今无法相见。在泰国，弄死你没有人知道19岁，第一次出国，孤身一人生活在异乡，尽管获得了联合国难民署签发的难民证，邢鉴的日子依然过得提心吊胆。因为泰国既不是联合国《难民公约》缔约国，也没有明确的法律保护难民。邢鉴：其实我在泰国是属于非法滞留。泰国没有难民法，它不存在“难民公约“。我面临的不光是泰国警察查我身份，还面临东南亚的特务机构、中共势力。在曼谷安顿下来后，邢鉴继续做维权网站。邢鉴：我自己租的服务器，我做了大约有一、二十个网站。我知道哪里有信息可以搜集的到，我就把它全部搬到我网站上去。我感觉做这些事情特别有意义。因为我是站在弱者这一边。我是在和强权说不。2019年10月，邢鉴在网上发布的一则消息让他的人生又遭遇了一场重大劫难。邢鉴：当时是因为江苏涟水一个法院（的案子），涉及到公检法。他当时是因为和一个红二代串谋，串谋之后把一个公司搞了，损失的是7000多万。我很清楚我在泰国做网站，我得罪了很多人。但是我没有想过他们会跑到泰国去抓我。一个多月后的一天下午，邢鉴被一阵急促的敲门声吵醒。邢鉴：他们一脚直接把门给踹开了。踹开之后把我按住，按到床上之后给我打上背铐。那个带队的队长，他说他是泰国移民局警察。他拿了几张纸，就给我晃了一眼，其中看到有一个应该是中国大使馆的文件，还有一个是拘留证。有一个人给他打电话，让我接，当时全程说的是中文。他说是不是邢鉴？我说是。对方说，你等着，我们马上过来。电话就挂掉了。没过一会儿，就来了几个中国人，中国公安到我房间里，对我的房间翻箱倒柜。包括我的钱，烟，电脑、手机，全部给我一抢而空了。当时我问他，你们是哪里的？他们说，江苏的。哦，那我就明白了。他们找我要手机密码，我没给。这时候他给我来了一句：在泰国弄死你，没有人知道。邢鉴被关进曼谷的移民拘留所，面临遣返中国。当时正流亡泰国的异见艺术家华涌曾前往探视。华涌：我现在刚刚探视邢鉴出来。出来我还干一件什么事情呢？这里有一个会华语的警官。我向他提出一个要求，能不能看看邢鉴的卷宗。邢鉴到底是什么原因被抓的？是非法打工，还是非法滞留，还是什么原因？刚刚查出来的卷宗上面写的是：中国警方有函说，邢鉴在中国犯罪。他们替中国警方抓到了邢鉴，现在等待中国警方遣送回国。那是华涌与邢鉴唯一一次会面。人生无常。2022年的一个秋夜，华涌在加拿大划皮划艇时溺水身亡。围绕他的猝然离世，仍然有很多猜测和未解的谜团。中国秘密特工披露内幕华涌与邢鉴都有所不知的是，他们的人生还有另一层诡秘的重合。2024年，一位叛逃澳洲的前中国特工出现在澳大利亚广播公司制作的纪录片中，讲述自己如何奉命在海外诱捕异见人士。华涌就在他的猎捕名单之上。这名自称Eric的男子告诉美国之音，自己曾为重庆政治安全保卫局效力近15年，接受过十多项海外诱捕任务，邢鉴也曾是他跨国追捕的目标。记者：Eric，你是在什么时候接到了关于邢鉴的任务？Eric：我今天还专门看了一下之前的资料，是2019年11月13号。记者：当时是谁给你的任务？Eric：我平常都是主要跟两个警官打交道，我的老上级，还有另外一个警官。先打电话，后面就发了邢鉴的基本资料：他的照片，哪里人，多少岁，在哪个国家，后面还发给他的一些PDF，一些相关的资料。记者：具体要你做什么？Eric：主要是找到邢鉴的下落就行了，包括一些其他的一些信息，比如说推特号啊，微信号啊，当地的手机号……提供给他们这些。当然最重要的是他的直接的落脚处。记者：当时邢鉴为什么会成为重庆警方锁定的目标呢？Eric：他自己应该知道他之前一些活动可能是得罪了公安方面，特别是江苏公安方面嘛。江苏那边其实一直在找他。至于为什么重庆那边来找他，其实我觉得也有可能不止是重庆，也有可能其他省厅也在弄，因为过往那些案子有当事人也说过，他的案子不止他以前户籍所在地，可能同时有几个不同地区的省厅都在找他。这种情况其实在这些年其实蛮普遍的，有点类似于这种招投标的形式。上头把这个目标通报发出来，下面不同的省厅觉得自己可能有条件、有资源在这个地方去做这个案子的，就会同时来接手这个事情。谁最后完成了，可能谁就立功受奖。记者：假如你完成了他们的任务，你是可以得到一笔奖金的，是这样吗？Eric：有提过，比如说当时为了鼓励（抓捕）华涌，上面提过，华涌这个事情就可能有十万的奖金。正当Eric在曼谷华人圈中打探邢鉴下落时，突然传来邢鉴被江苏警方抓捕的消息。Eric：他被抓的时候我们也是在网络上知道的。我就去问了重庆方面的人，他们也不知道这个情况。他们说应该是通过网络相关的一些东西把他定位到。（Eric播放手机上重庆警方录音）重庆警察：如果是江苏公安的话，那就是正确的了，正确的了。这个人一直是江苏公安追缉的。如果是江苏来公安，有点靠谱，不关我们的事。”Eric：我就加了回复说，这么精准定位，我都怀疑事内部人举报的。如果他们怀疑我……重庆警察：不是不是，就是网络。Eric：我的老上级当时回我的就是，是通过网络锁定他的位置。邢鉴：其实刚才我也听Eric这个录音，里面说是通过网络定位给抓着。我感觉这个东西这样一说的话，就比较吻合了。我被捕大概一周之前，我的电脑，那天晚上，我记得很清楚，我接了一个邮件。我刚要打开一看的时候，突然我那个电脑系统就崩了。我再次重启是打不开的。没有办法，我最后重装了系统，就等于说我的电脑被黑了。Eric：现在反正技术手段越来越使用的越来越多了。如果说他在当地渗透得比较深的话，你像有的国家，比如说它渗透进当地的电信系统，它就可以通过手机来定位，或者通过其他方式在网络上，或者黑客的方式来找他的位置。通过我们这种人力的方式也有，比如说这个人在圈子里头，很多人都知道他的下落。这个圈子里被渗透了，那么就可以打听到他的下落。他们（中共）是实用主义者，看哪种方式最合适最合理，他们就会采用哪种方式。而且如果是不同省厅同时参与这个案子的话，不同省厅他可能采取的策略也不一样。可能有的省厅就是走那种找当地的警局啊，关系比较好的，他就走警局的关系。有的可能跟当地的一些黑帮（合作）。我在泰国也遇到过一个案子，当时也是他们掩护公司的人，说是要把一个人直接绑在车上，把他弄睡着给他下药，直接用车运出去，有点类似于秘密绑架了。这个就是非常不合法的。不同的经手办案的这些人，因为每个人的资源不一样，认识的人也不一样，他们采取的措施就不一样了。新西兰给我了第二次生命在曼谷移民拘留中心的50多天里，邢鉴万念俱灰。他在枕边放了一把剃须刀。邢鉴：关进去没多久的时候，他们就给我那个一个文件“自愿回国通知书”，让我签字。我说不签。我死也不签。那个号头就跟我说，你是“红通”。我当时就告诉他们，你要把我带回去，那就带一具尸体，要么你就放我走。就这么简单。我找人家要了一个刮胡刀，放在我的床铺下面，一直放到我离开泰国。我说你强着来的话，那就自杀呗。反正我回去也是死，在这也是死。回去说不定死得更惨。那把剃须刀没有派上用场。联合国难民署获得了邢鉴被跨国抓捕的监控视频，他的案子被提升到“紧急”级别。隔年1月，新西兰批准了他的政治庇护。他登上了前往奥克兰的飞机。邢鉴：我不是在新西兰出生的，但新西兰她给了我的第二次生命。其实我是把新西兰视为我的母国的。中共在后面追杀我，新西兰接受了我。让我有一个自由的空间。可以自由地生活，可以自由地说话，这是难能可贵的。中共的手伸得越来越长但是2024年6月，中国总理李强对新西兰的访问打破了邢鉴平静的生活。“台湾独立，西藏独立，习近平死全家……”这是在李强下榻的酒店前，邢鉴用手机拍摄下的画面。手持中华民国国旗的这名男子是他的朋友麦克·庄。在挥舞着五星红旗的亲北京的欢迎人群中，他们显得势单力薄。突然，双方起了冲突。亲北京人士说，麦克·庄踩了他们的五星红旗。他成为一群人围攻的对象。邢鉴：他们很野蛮，我一只手当时是抓着这个镜头，一只手搭到另外一个人的肩膀。我说，你们放开。当时旁边就有一个人下命令了，说打他。砰就一拳就上来了，把我手机给打翻了。事情并没有就此结束。几天后，邢鉴的车胎上出现了一道疑似用刀划过的割痕。他担心，这是北京对他的恐吓和威胁。他的麻烦还没完。邢鉴：（2024年）7月4号的时候，我当时正在上班，我室友告诉我说，我们门上被别人喷了粪便，包括信箱里面也有粪便。信箱里面还两包液晶状态的物体，看起来有点像冰毒。大约同一时间，与中国大使馆关系密切的地方报纸的头版出现了抹黑他的文章，称他是“跳梁小丑”。邢鉴认为，这一系列事件的发生不是偶然，背后都有中共这个庞大的政治势力。他向新西兰警方报案，但警方以“没有足够信息”为由，拒绝展开调查。邢鉴只好自己展开调查。通过网络照片比对，他发现当天下令、参与围殴他们的人中，有多个中共统战部外围组织的重要成员。新西兰媒体Stuff通过语音和面部识别技术逐帧分析，证实了邢鉴的结论。目前，新西兰警方已经重启对这起案件的调查。邢鉴：中共的势力在新西兰渗透得特别的凶。它把这片土地给污染了。新西兰政府真的需要采取一些措施，采取一些法律，去遏制这种这种势力。2024年9月，新西兰安全情报局发布《新西兰的安全威胁环境年度报告》，指出中国干预新西兰事务，对持不同政见的华裔新西兰人展开“跨国镇压”。北京否认这些指称。邢鉴：中共的手它伸得越来越长了。我在中国受到共产党的迫害，到泰国之后，还是受到它的迫害，包括到新西兰一样，在一个民主、自由的国家我仍然受到他们的攻击和恐吓。这就要告诉我，我需要保持警惕了。我需要站出来了，我再不站出来，我就没有机会站出来了。采访结束后，协助我们拍摄的新西兰资深民运人士、《北京之春》杂志主编陈维健也分享了一个自己的故事。陈维健：大概11、2年前呢，习近平刚刚上任的时候，也是有中国安全部门跟我联系，希望我回国看看，也希望跟我聊一聊。我当时说聊没有问题，你们过来，我可以给你们谈谈有关中国的政治啊、海外的情况。后来他说要我到泰国，或者在新加坡选一个地方，所有的费用都由他们负责。我说这不太方便，我说要聊的话就在纽西兰。因为我知道到那种地方去是很不安全的，那两个点都是国家情报汇集系统的两个点嘛。我这样说，他们后来也就没有信息了。那我也没有回去。所以说他们情报部门还是很活跃的。Eric：习近平上台以后，他这种政权的不安全感在增加。他想控制更多的这种批评声音。他甚至还想在其他国家有更大的一些动作。比如说让这些控制的华人社区去操控一些资源啊，操纵一些选票呀，影响所在国的政治。中国的经济看起来这几年不太好了，但是海外扩张的势头并没有太大的改变。虽然说能力有削弱，但习近平的野心并没有削弱。他借助以前的势头，还是继续在海外扩张，这种海外渗透、跨国镇压这些，所以说形势还是比较严峻。美国非政府组织“自由之家”2025年2月发布的最新报告指出，中国共产党仍然是全世界跨国镇压的头号肇事者，自2014年以来已造成272起有记录的人身攻击事件。","newsLink":"https://www.voachinese.com/a/7995843.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741213674000.webp","sourceId":"voa"},{"id":1741209482000,"createdDate":"2025-03-05 21:18","name":"美国之音","title":"美国起诉并悬赏通缉12名中国黑客雇佣兵和公安部警察，指控他们参与入侵全球计算机的行动","content":"美国司法部星期三(3月5日)宣布，包括雇用黑客雇佣兵、执法人员和一家信息技术公司员工在内的12名中国公民被起诉，他们被控从事了全球计算机入侵行动。","newsLink":"https://www.voachinese.com/a/justice-department-charges-12-chinese-contract-hackers-and-law-enforcement-officers-in-global-computer-intrusion-campaigns-20250305/7999256.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741209482000.webp","sourceId":"voa"},{"id":1741204575000,"createdDate":"2025-03-05 19:56","name":"美国之音","title":"中国总理承诺发放育儿补贴：网民期待落实，专家警告难解生育困境","content":"中国年度全国人大会议于3月5日正式开幕，总理李强发表政府工作报告，在长达一小时、逾1.7万字的演讲中，关于“发放育儿补贴”和“普惠托育”政策的短短一句话，却在社交媒体上引发热烈讨论。许多网民疾呼“养娃难、快落实”，但也有人质疑“补贴资金从何而来？”对此，一位人口专家直言，各国经验显示，洒币救生育率是个“无底洞”，且收效甚微，中国须找对病根，即年轻人失业、女性晚婚晚育和教育成本太高等问题，才能稳生育。","newsLink":"https://www.voachinese.com/a/china-premier-li-qiang-pledges-childcare-subsidies-20250305/7999116.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741204575000.webp","sourceId":"voa"},{"id":1741201207000,"createdDate":"2025-03-05 19:00","name":"美国之音","title":"财政紧缩下的中国“两会”维稳：疫苗维权者和访民成重点关照对象","content":"每年中国“两会”在北京召开期间，全国各地都会大费周章提升安保级别。不过，在经济不振、财政收入锐减的大环境下，今年当局对于上岗和强制旅游有所取舍，而访民和疫苗维权人士成为重点维稳对象。","newsLink":"https://www.voachinese.com/a/china-steps-up-curbs-on-dissidents-for-top-political-meetings/7999012.html","thumbnail":"","detailImage":"news/detail/voa/2025/03/05/1741201207000.webp","sourceId":"voa"}]