[
  {
    "id": "2008584346127814784",
    "accountId": "whyyoutouzhele",
    "sensitive": false,
    "name": "李老师不是你老师",
    "createdDate": "2026-01-07 01:00:00",
    "content": "1月4日，有网友在短视频平台曝光海南省东方市聚福楼东北人家饭店后厨画面，一名后厨员工将脚踩在工作台上坐着切肉。1月5日，涉事饭店通过线上渠道回应称，该名员工确实为其在职员工，并表示已注意到相关视频，将对当事人及相关管理进行处理，以保障食品卫生和顾客权益。",
    "images": "",
    "videos": "/tweet/video/whyyoutouzhele/2026/01/07/2008584346127814784_0.jpg,",
    "isReply": false,
    "isRetweet": false,
    "isSelfThread": false,
    "likes": 72,
    "replies": 28,
    "retweets": 7,
    "views": 0,
    "originVideos": "https://video.twimg.com/amplify_video/2008429209467957248/pl/d3H_sr8Ji7_aidEx.m3u8?v=1c3"
  },
  {
    "id": "2008569251561615868",
    "accountId": "whyyoutouzhele",
    "sensitive": false,
    "name": "李老师不是你老师",
    "createdDate": "2026-01-07 00:00:00",
    "content": "网友投稿：中国免签国和委内瑞拉免签国名单。\n中国🇨🇳43个免签国家\n1. 乌兹别克斯坦 2. 亚美尼亚 3. 伊朗 4. 北马里亚纳群岛 5. 古巴 6. 哈萨克斯坦 7. 圣卢西亚 8. 基里巴斯 9. 塞尔维亚 10. 多米尼克 11. 安哥拉 12. 安提瓜和巴布达 13. 密克罗尼西亚 14. 巴巴多斯 15. 巴哈马（巴赫马） 16. 库克群岛 17. 摩洛哥 18. 文莱 19. 斐济 20. 新加坡 21. 格林纳达 22. 格鲁吉亚 23. 毛里求斯 24. 波斯尼亚和黑塞哥维那 25. 泰国 26. 海地 27. 牙买加 28. 特克斯和凯科斯群岛 29. 瓦努阿图 30. 白俄罗斯 31. 突尼斯 32. 苏里南 33. 英属维尔京群岛 34. 莫桑比克 35. 萨摩亚 36. 贝宁 37. 赞比亚 38. 阿塞拜疆 39. 阿尔巴尼亚 40. 阿拉伯联合酋长国 41. 马尔代夫 42. 马拉维 43. 马来西亚\n委内瑞拉🇻🇪81个免签国家\n1. 阿尔巴尼亚 2. 安道尔 3. 安提瓜和巴布达 4. 阿根廷 5. 奥地利 6. 巴哈马 7. 巴巴多斯 8. 白俄罗斯 9. 比利时 10. 玻利维亚 11. 波斯尼亚和黑塞哥维那 12. 博茨瓦纳 13. 巴西 14. 保加利亚 15. 克罗地亚 16. 塞浦路斯 17. 捷克共和国 18. 丹麦 19. 多米尼克 20. 多米尼加共和国 21. 厄瓜多尔 22. 爱沙尼亚 23. 芬兰 24. 法国 25. 冈比亚 26. 德国 27. 希腊 28. 格林纳达 29. 圭亚那 30. 梵蒂冈 31. 洪都拉斯 32. 匈牙利 33. 冰岛 34. 伊朗 35. 爱尔兰 36. 以色列 37. 意大利 38. 哈萨克斯坦 39. 基里巴斯 40. 科索沃 41. 吉尔吉斯斯坦 42. 拉脱维亚 43. 列支敦士登 44. 立陶宛 45. 卢森堡 46. 马来西亚 47. 马耳他 48. 密克罗尼西亚 49. 摩尔多瓦 50. 摩纳哥 51. 黑山 52. 荷兰 53. 尼加拉瓜 54. 北马其顿 55. 挪威 56. 阿曼 57. 巴勒斯坦 58. 巴拿马 59. 秘鲁 60. 菲律宾 61. 波兰 62. 葡萄牙 63. 卡塔尔 64. 罗马尼亚 65. 俄罗斯 66. 圣基茨和尼维斯 67. 圣卢西亚 68. 圣文森特和格林纳丁斯 69. 萨摩亚 70. 圣马力诺 71. 塞尔维亚 72. 斯洛伐克 73. 斯洛文尼亚 74. 南非 75. 韩国 76. 西班牙 77. 苏里南 78. 瑞典 79. 瑞士 80. 特立尼达和多巴哥 81. 土耳其",
    "images": "/tweet/image/whyyoutouzhele/2026/01/07/2008569251561615868_0.jpg,/tweet/image/whyyoutouzhele/2026/01/07/2008569251561615868_1.jpg,/tweet/image/whyyoutouzhele/2026/01/07/2008569251561615868_2.jpg,",
    "videos": "",
    "isReply": false,
    "isRetweet": false,
    "isSelfThread": false,
    "likes": 191,
    "replies": 53,
    "retweets": 9,
    "views": 0,
    "originVideos": ""
  }
]