[{"id":1697458500000,"createdDate":"2023-10-17 9:15","name":"自由亚洲电台深度","title":"中国海洋滥用行为专题 |中国强迫劳动玷污全球海鲜供应 (四)","content":"今年四月一个阳光明媚的早晨，中国新疆喀什市，80多名身穿同样红色风衣的男子女子在火车站前整齐列队。 这些人是维吾尔族，中国最大的少数民族之一。行李箱放在脚下，他们站在那里观看当地政府专为他们举办的欢送仪式。在一段关于这次活动的视频中，一名身穿传统服饰的女子在台上翩翩起舞，旁边的条幅上写着：“促进大众就业，创建和谐社会”。视频末尾，无人机镜头缓缓拉开，一列列等待出发的火车，即将把这群维吾尔人载离家乡。 这项活动是中国政府一项大规模劳动力转移项目的一部分。项目强行将维吾尔人送往全国各地，安排他们进入主要产业工作。研究新疆拘禁情形的人类学家郑国恩（AdrianZenz）表示：“这是一种控制与同化的策略，目的是为了消灭维吾尔族文化。” 也就是说，项目属于一套意图征服一个历来难以管束的民族的更宏大议程。汉族虽是中国的主要族群，但在新疆这个西部内陆地区，超过半数人口属于少数民族，其中大多数是维吾尔族，另外还有吉尔吉斯族、塔吉克族、哈萨克族、回族和蒙古族。 维吾尔分裂主义者的反抗贯穿了整个1990年代，并曾在2008年、2014年以炸弹袭警。中国政府则报以愈演愈烈的大规模迫害项目。中国境内的穆斯林以及其他信仰宗教的少数民族可以因为在葬礼上朗诵古兰经或是留蓄长须等行为，而遭受数月乃至数年的拘留。大批维吾尔人还被政府逮捕送入“再教育营”，并常常遭受折磨、殴打和强迫绝育等行为。在计划的高峰时期，有100万到200万名维吾尔人遭到拘留。美国政府将中国在新疆的行为描述为“种族灭绝”的一种形式。 在21世纪初，中国开始把维吾尔人转移到自治区外工作；这是所谓“援疆”（XinjiangAid）项目的一部分。当地党委书记称，项目将推动“充分就业”并促进“民族之间交往交流交融”，但中国学术刊物曾将其称之为“撬开”维吾尔社会的一种方式。项目还为中国主要产业提供了廉价劳动力；自从新冠暴发，由于封锁引发劳动力短缺，海产品行业的这一需求变得更为迫切。 根据中国政府统计，从2014年至2019年间，当局每年通过劳动力转移而重新安置超过百分之十的新疆人口，也就是大约二百五十万人。这样的影响是巨大的：从联合国的数据统计来看，在2017至2019年期间，新疆地区的出生率下跌近一半。被转移的维吾尔人则被安排收割棉花、在多晶硅工厂工作，以及进行纺织品与太阳能板的生产。（中国外交部官员没有回应与项目相关的任何问题。） 美国国会于2021年通过了《防止强迫维吾尔人劳动法》（UyghurForcedLaborPreventionAct），宣布凡是由新疆地区劳工或来自新疆的少数民族参与“全部或部分”生产的商品，均被视为涉及国家强迫劳动，因此禁止进入美国市场。这项法律取得了成效：过去一年里，美国海关及边境保护局缴获了包括电子产品、服装和药品在内的多种与新疆有关的货物，总价值超过十亿美元。 然而迄今为止，仍有一个行业并未引发广大关注：海鲜行业。 美国的海鲜食品约有80%仰赖进口，来自中国的供应超过其他任何国家。美国公立学校所提供的鱼柳条，有一半是在中国加工。但渔船、加工厂和出口商间存在众多的交接环节，导致各国难以追踪进口海鲜的来源。此外，新疆地区通常禁止外国记者在当地报导，审查机构也在中国互联网上清除有关维吾尔劳工的信息。 为了更深入地了解情况，“法外汪洋项目”（TheOutlawOceanProject）在过去四年进行了大量调查，首次揭示这个鲜为人知、却为全球提供了大量海产品的维吾尔族强迫劳动系统。为了核实使用维吾尔强迫劳动的海鲜加工厂地点，项目研究人员查阅了数百页的公司内部通讯、地方新闻报导、维吾尔人证词数据库、贸易数据，以及卫星与手机影像。他们观看了上传到互联网上的数千段视频，其中大部分是在抖音（即TikTok中文版本），并核实这些上传者最初是在新疆注册。此外，他们请专家核查视频中使用的语言，并聘用调查人员前往一些工厂访视。 海外汪洋项目所能取得并核查的所有证据，都指向一个非常令人担忧的情况。从事维吾尔劳工问题的律师特克（SarahTeich）表示：“关于海鲜与劳动力转移项目涉及范围的这些发现，把全球消费者都与维吾尔族遭受的虐待连在了一起。” * 劳动力转移通常始于一阵敲门声。接着，由地方党政官员组成的“驻村工作队”便会进入居民家中，进行“思想工作”，催促维吾尔人参加重新安置项目。 在官方叙事中，维吾尔族的劳动者对就业机会心怀感激。有些可能如此。但喀什地区维稳指挥部2017年的一份保密内部指令指示，抵制劳动力转移者均可拘留。2017至2019年期间，曾有一名喀什妇女为了照顾两名幼子而拒绝接受工厂安排，因此遭到拘留。另一位拒绝转移的女士则因“不配合”而入狱。 招募到的人员被集合后，会得知自己的分配。例如2022年2月，数千名维吾尔人在新疆南部的一个拘留营中排队参加“招聘会”。在新疆其他地区的类似活动视频中可以见到人们整齐列队，签署合同，旁边有身着军装的官员监控。劳动力转移大多通过火车或飞机运载。最近，新疆中泰集团就执行了将十万名劳工转移到和田地区的行动。中泰名列于财富500强，是一家主要经营化工与纺织的企业集团。（中泰化学没有回复本文的置评请求。） 劳动力转移有时是因应对劳动力的需求。中国最大海鲜食品集团之一的赤山集团曾在2020年3月的内部通讯中提到新冠疫情所造成的“庞大生产压力”。同年10月，公安反恐部门和负责劳动力转移的人力资源和社会保障局党政官员与集团高层两次会面，商讨如何为集团寻找更多劳动力。不久，赤山同意加快向工厂转移劳动力。赤山集团副总经理王善强（WangShanqiang）在企业通讯中表示，“公司期待着新疆农民工的早日到来”。（赤山集团没有回复置评请求。） * 由于被送往工厂的维吾尔人受到密切监控，很难窥见他们的生活，他们在社交媒体上发布的照片和视频是为数极少的渠道之一。许多人初抵山东时会在海边自拍，因为新疆是地球上离海洋最远的地方。 有些人会分享带有悲伤歌词的维吾尔歌曲。诚然，这可能只是些伤感的音乐片段，但研究人员认为，这也可能是传达苦难讯息的隐晦方式，借以绕过中国的审查制度。 例子比比皆是： 2022年3月，一名中年维吾尔男子在前往山东一家海鲜厂工作的途中，坐在机场候机室拍摄视频，背景音乐是歌曲《Ketarmenghu》（《我将离去》）。熟悉这首歌的人会发现，他的视频恰好在这句歌词前戛然而止：“而今我们面临敌人，你该小心注意。” 在一位女士发布的视频中，她正戴上一家海鲜公司的头带，旁白说：“是什么让我们与父母和家乡分离、让我们一生充满遗憾，还诱使全世界每个人都陷入它的奴役？是的，那就是金钱。” 在一个图片轮播的视频中，工人们在将海鲜食品装箱，旁白说：“人生之乐，莫过于战胜曾经压迫过你、欺凌过你、蔑视过你、羞辱过你，却又比你强大得多的敌人。” 而在有些视频中，工人们以稍微明显的方式表达不满。例如一个视频展示了两名正在明太鱼包装线上工作的维吾尔族男子。 “你一个月挣多少钱？”其中一人问另一人。 “三千。”对方回答。 “那你为什么还不高兴？” “因为我没得选。” * 众所周知，海鲜供应链难以渗透。为了检查是否涉及强迫劳动，企业倾向于依赖实施“社会审计”的公司，由其检查员访视工厂，以确保工厂符合企业劳动标准。 但社会审计通常预先宣布，这让工厂管理人员可以在检查期间藏匿少数族裔劳工。审查员极少有机会亲自与劳工面谈。即使能够面谈，劳工也可能因为害怕报复，而犹豫是否要诚实回答。康奈尔大学劳资关系教授库鲁维拉（SaroshKuruvilla）分析了四万多份审查报告，发现几乎有一半不可靠。他说：“这种方式完全无效。” 2022年5月，顶尖审计公司SGS的社会审计员访视了山东海博（Haibo）工厂，并未发现该工厂存在强迫劳动的证据。然而，法外汪洋项目进行调查时，发现2021年有一百七十多名来自新疆的劳工，在海博及其姐妹工厂海都（Haidu）工作。在审计人员巡视的当天，一名年轻的维吾尔族工人上传了自己在工厂宿舍和装卸区附近的照片。（海博工厂的一名代表在电邮中表示：“我们是一家依法合规经营的公司。”海都工厂的代表没有回复置评请求。） 这并非个案。法外汪洋项目在调查中发现其他多个案例，显示工厂经历社会审查后几天内，就有维吾尔劳工发布自己的在厂照片。调查还发现，被其确认涉及维吾尔劳动力的中国出口商中，有一半已经通过全球顶尖检查机构的评估。 甚至一些得到“可持续性”认证的公司也卷入其中。例如，在法外汪洋项目对海洋管理委员会（MarineStewardshipCouncil）予以认证的公司进行调查时，发现所有涉及使用新疆强制劳动的海鲜加工厂均已通过认证。（海洋管理委员会的公共关系主管米勒（JoMiller）承认，该组织主要依赖社会审计，而这种方式具有“重大局限性”。） * 法外汪洋项目调查发现，从2018年以来，中国有至少十家大型海鲜公司使用了上千名维吾尔劳工。在此期间，这些公司已向美国运送了逾四万七千吨海鲜。来自这些工厂的海产品被包括加拿大海蓝德食品公司（HighLinerFoods）在内的美加进口商购买。（海蓝德食品的发言人指出，他们所合作的工厂已于2022年9月接受过第三方审计。） 由于海鲜食品在每个运输阶段都有可能混合，因此很难确切掌握最终流向。美国公司向采用维吾尔族劳工的工厂进口商品后，又将商品送往全美国的超市，包括沃尔玛、好市多、克罗格和艾伯森——根据在美门店数量，这几家都在全美十大连锁超商之列。（沃尔玛发言人表示，公司“要求所有供应商都符合我们的标准及合约义务，包括与人权有关的条款。”艾伯森的发言人则表示，他们将停止向海蓝德公司采购海鲜产品。好市多和克罗格没有回复置评请求。） 这些进口商还将海鲜供应给西斯科公司；这家全球食品服务的巨头，仅在美国一地就与超过四十万家餐厅合作。（西斯科公司的发言人表示，供应商烟台三江（YantaiSanko）已接受过审计，并否认有过任何“通过国家强制劳动转移力项目接收工人”的情况。） 此外，在过去五年中，美国政府已向与维吾尔族劳动力有关联的进口商购买过价值超过两亿美元的海鲜，用于公立学校、联邦监狱以及军事基地。（美国农业部发言人表示，规定联邦机构在可能情况下必须采购来自美国水域的海鲜；但监督组织表示，由于豁免条款的存在，海鲜实际上大多来自中国。）  关于进口与新疆劳动有关联的海产品，美国并不是唯一的国家。法外汪洋项目已经在20多个国家发现了涉及新疆劳动的进口海鲜。 专家表示，为了解决美国这种情况，联邦海产进口监测项目（SeafoodImportMonitoringProgram）必须调整。法律旨在发现非法捕渔，要求进口商详细记录渔获从捕获点到进入国土的过程。但包括鱿鱼和三文鱼在内的几个主要物种，未被纳入监测范围，而且项目的原本意图也并非发现强迫劳动或其他类似的虐待行为。 美国大学问责研究中心的吉尔哈特（JudyGearhart）主张，法律应该扩大范围，要求中国公司及其美国买家提供中国加工厂更详细的劳工信息。维吾尔族专家墨菲（LauraMurphy）等人则呼吁企业针对中国的国家强制劳动，执行更有效的人权尽职调查。反奴隶制国际（Anti-SlaveryInternational）组织的克兰斯顿（ChloeCranston）则表示：“全球竞相要求企业进行足以发现新疆强迫劳动和其他形式剥削行为的基本检查，但美国在这方面已经落后。” 乔治城大学法学教授史汤伯格（RobertStumberg）表示，关于维吾尔族劳动力的法律“效力强大”，美国政府已将其用于太阳能板、汽车零配件、电脑芯片、棕榈油、糖和西红柿。对于史汤伯格来说，接下来该怎么做已经一清二楚。 他说：“海鲜应该是下一个。” 本篇报道由位于华盛顿特区的非营利新闻组织“法外海洋项目”(TheOutlawOceanProject)制作。感谢IanUrbina、DanielMurphy、JoeGalvin、MayaMartin、SusanRyan、AustinBrush和JakeConley共同报道与撰写。","newsLink":"https://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023114814.html","images":"https://www.rfa.org/mandarin/ytbdzhuantixilie/haiyang/hy-10122023114814.html/@@images/image/social_media","newsImage":""}]