[{"id":1712437338000,"createdDate":"2024-04-07 17:2","name":"自由亚洲电台","title":"中国经济放缓：澳洲葡萄酒销往中国难度大","content":"中国宣布终止征收澳洲葡萄酒反倾销税，澳洲葡萄酒将重回中国市场。但据路透社5日报道，中国葡萄酒市场近年因经济因素规模缩小，加上目前已有他国葡萄酒制造商瓜分市场，澳洲葡萄酒在中国销售恐难大幅增长。路透社的报道说，中国是全球最大的酒类市场，估计规模达3360亿美元，以中国国产酒白酒为主。但这几年中国经济放缓、房地产市场低迷及青年失业率高等问题，抑制民间消费，使得中国葡萄酒市场也遭受波及。据图表显示，2023年中国葡萄酒进口量比前些年下降50%以上，2019年进口量总价值估计为24亿美元，到2023年进口量总价值仅剩12亿美元。阿得雷德大学（UniversityofAdelaide）葡萄酒经济研究中心（WineEconomicsResearchCenter）执行主任安德森（KymAnderson）表示，中国葡萄酒市场已大幅萎缩，在疫情后并没有扭转的迹象。他还表示，2023年中国葡萄酒的表观消费量（产量加上净进口量）仅为2017年峰值的1/4，年进口量在此期间缩减了2/3。一名在中国的葡萄酒销售人员表示，自疫情以来，部分中产阶级的客户对于葡萄酒价格更加敏感，她贩售的葡萄酒最受欢迎的价位落在人民币200元。报道说，澳洲对中出口能力的提升仍需要时间，在整体市场萎缩的情况下，进口量不太可能迅速达到2019年疫情爆发前约7.9亿美元的规模。不过安德森认为中国葡萄酒市场仍有增长空间。他表示，因为中国成年人每年葡萄酒消费量不到半升，而葡萄酒在中国所有酒类消费中所占比例不到1.5%。责编：梒青.  网编：伍檫愙","newsLink":"https://www.rfa.org/mandarin/Xinwen/4-04062024170205.html","images":"https://www.rfa.org/mandarin/Xinwen/4-04062024170205.html/@@images/image/social_media","newsImage":""},{"id":1712437132000,"createdDate":"2024-04-07 16:58","name":"自由亚洲电台","title":"北京访民陈燕华家被强拆十二年无家可归","content":"据海外维权网6日消息，北京强拆维权访民陈燕华日前收到北京市朝阳区政府房屋征收办公室的告知书，对其要求依法给予拆迁补偿安置的合理诉求，推卸责任，要其自己去找开发商解决。陈燕华表示：“朝阳区政府房屋征收办公室告知书，让我自己找开发商协商我就不懂了，拆迁证是你们给批的，拆迁公告是你们的公章，对我家的裁决书是你们做出的，我们家被强拆了十二年无家可归，流落街头你们就不管了，政府到底是为人民服务还是为开发商资本家服务的？”陈燕华网名陈岳秀，北京维权访民。2012年3月20日家遭强拆，她为此走上了上访维权的道路。陈燕华曾两次去香港，在强拆她家的香港开发商的公司前露宿数日。责编：梒青  网编：伍檫愙","newsLink":"https://www.rfa.org/mandarin/Xinwen/3-04062024165840.html","images":"https://www.rfa.org/mandarin/Xinwen/3-04062024165840.html/@@images/image/social_media","newsImage":""},{"id":1712436889000,"createdDate":"2024-04-07 16:54","name":"自由亚洲电台","title":"玻利维亚向中国表达关怀台震灾遭到台湾谴责","content":"台湾的外交部长吴钊燮6日就玻利维亚外交部向中国表达对台湾地震灾情的关怀表示了强烈的不满。综合国际媒体6日消息，台湾花莲外海星期三上午发生25年来最强的地震。台湾的外交部指出，地震发生至今，已经有超过100个国家及国际组织主动向中华民国政府及人民表达关心并愿提供协助，但玻利维亚政府向中国表达了对台湾地震灾情的关心。星期五，玻利维亚外交部发表声明说，“在台湾外海发生强烈地震造成人员和财产损失之际，玻利维亚与中华人民共和国站在一起。”台湾的外交部表示，此一事件更再次凸显中国利用台湾震灾在国际上进行认知作战的无耻行径，中国对台湾只有政治算计，毫无善意的威权本质，外交部对中国政府无耻作为予以谴责。台湾的外交部呼吁玻国政府增进对于事实的认识，切勿一昧扈从中国不实谬论。责编：梒青.   网编：伍檫愙","newsLink":"https://www.rfa.org/mandarin/Xinwen/2-04062024165436.html","images":"https://www.rfa.org/mandarin/Xinwen/2-04062024165436.html/@@images/image/social_media","newsImage":""}]