[{"id":1710974400000,"createdDate":"2024-03-21 19:40","name":"自由亚洲电台事实核查","title":"事实查核｜特朗普称若他选举失利，美国会有一场“血洗”？","content":"标签：误导 一分钟完读：微博近日传，特朗普称若他选举失利，美国会有一场“大血洗”，更有人将他的言论演绎成“大屠杀”。经查，特朗普演讲中的确用了”Bloodbath”这个词，直译可做”血洗”。但根据上下文，他当时是在对汽车行业发表评论，指的是若他未选上美国总统，美国的汽车工业将面临一场如同大血洗般的灾难。深度分析：很可能会将成为2024美国总统选举共和党候选人的特朗普，于3月16日在俄亥俄州的选举活动上的发言不止引发西方媒体热议，也在中国社群平台上引发讨论，很多社媒文章称，特朗普称这次他若无法当选总统，美国将会有一场“血洗”。拥有百万粉丝的微博用户邱震海提出疑问“美式民主为何沦落至此？”，孤烟暮蝉在微博也分享同样的传言，并指美国前众院议长佩洛西告诉美国有线电视新闻网，如果特朗普输了，他可能会实施一场大屠杀。中国网民留言戏称，“那不更得让他赢了”。图：近日，多位微博“大V”称特朗普“再出狂言”：若败选将“血洗”美国或“实施一场大屠杀”（图截取自新浪微博)特朗普原话怎么说？亚洲事实查核实验室查证，特朗普在3月16日前往俄亥俄州为该州参议院候选人伯尼·莫雷诺（BernieMoreno）造势，美国公共事务卫星有线电视网（C-SPAN）有当天特朗普演说的完整片段。他在演说中提到，中国正在墨西哥建造大型汽车工厂，并打算将汽车成品销售至美国，借着美墨之间的关税减免，以逃避美国对于直接由中国进口车辆的关税。并强调，如果自己当选，将会提高关税，让这些汽车无法卖到美国。34分49秒处特朗普的确提到，“如果我没有当选，局势将是一场血洗。”（“Now,ifIdon'tgetelected,it'sgoingtobeabloodbathforthewhole“）这句话是承接上文对汽车工业的评论。我们将特朗普发言前后的视频内容转录为逐字稿，并提供翻译供读者参考：Chinanowisbuildingacoupleofmassiveplantswherethey'regoingtobuildthecarsinMexicoandtheythinkthatthey'regoingtosellthosecarsintotheUnitedStateswithnotaxattheborder.中国现在正在建造几座大型工厂，他们打算在墨西哥制造汽车，并认为可以无需关税将这些汽车销售到美国。Letmetellyousomething,toChina,ifyou'relistening,PresidentXi,andyouandIarefriends,butheunderstandsthewayIdeal.Thosebig,monstercar-manufacturingplantsthatyou'rebuildinginMexicorightnow,andyouthinkyou'regoingtogetthat,you'regoingtonothireAmericans,andyou'regoingtosellthecarstous?让我告诉你，中国，如果你在听，习主席，你和我是朋友，但他明白我做事的方式。你们现在在墨西哥建造的那些巨大的汽车制造厂，你们认为你们会做到，你们打算不雇用美国人，然后把汽车卖给我们？No,we'regoingtoputa100%tariffoneverysinglecarthatcomesacrosstheline,andyou'renotgoingtobeabletosellthosecarsifIgetelected.Now,ifIdon'tgetelected,it'sgoingtobeabloodbathforthewhole,that'sgoingtobetheleastofit,it'sgoingtobeabloodbathforthecountry,that'llbetheleastofit.不，我们将对每辆过境的汽车征收100%的关税，如果我当选，你们就不能卖这些汽车。现在，如果我没有当选，那将是对整个局面的一场血洗，这只是一部分，对整个国家来说是血洗,这只是一部分。根据上下文，特朗普的确用了“bloodbath”一词，但他前文都在谈自己当选后对进口汽车将采取的高关税政策，因此，“如果我没有当选，那将是对整个局面的一场血洗”，也应被理解为他在强调该政策的重要性，对如果不能执行这一政策，美国汽车工业前景将会有多惨烈的形象化描述，而并非如一些中文社媒文章所称，意指暴力、屠杀。根据柯林斯英语词典（CollinsEnglishDictionary）以及韦伯字典（Merriam-WebsterDictionary），“bloodbath”一词确实可以用于形容经济上的大损失。#bloodbath在美两党间亦引发争议特朗普的这番言论，并非只在中文社群被脱离语境解读，早在演说当日，美国两党之间就对此进行热烈讨论，这波热议后再转传到中文世界。特朗普竞选顾问杰森·米勒（JasonMiller）在X上表示，强调特朗普谈论的是“汽车行业”。拜登竞选团队则发表声明，认为特朗普的言论是政治暴力威胁。根据美国有线电视网（CNN）、美国国家广播公司新闻网（NBCNews）报导，特朗普竞选团队发言人卡罗琳·莱维特（KarolineLeavitt）告诉媒体，特朗普的语意是拜登的政策将为汽车行业和汽车工人带来经济大屠杀。特朗普以争议言论著称，美国政治事实查核网站PolitiFact多次查核特朗普发言，其言论曾获颁PolitiFact的2015年、2017年和2019年年度谎言奖。但这次的”血洗”言论风波，确实是他发言的原意遭到扭曲。 亚洲事实查核实验室（AsiaFactCheckLab）针对当今复杂媒体环境以及新兴传播生态而成立。我们本于新闻专业主义，提供专业查核报告及与信息环境相关的传播观察、深度报导，帮助读者对公共议题获得多元而全面的认识。读者若对任何媒体及社交平台传播的信息有疑问，欢迎以电邮afcl@rfa.org寄给亚洲事实查核实验室，由我们为您查证核实。 亚洲事实查核实验室在X、脸书、IG开张了，欢迎读者追踪、分享、转发。X这边请进：中文@asiafactcheckcn；英文：@AFCL_eng、FB在这里、IG也别忘了。","newsLink":"https://www.rfa.org/mandarin/shishi-hecha/hc-03202024183820.html","images":"https://www.rfa.org/mandarin/shishi-hecha/hc-03202024183820.html/@@images/image/social_media","newsImage":""}]