[{"id":1702411800000,"createdDate":"2023-12-13 17:10","name":"自由亚洲电台深度","title":"\"无上限\"的中俄伙伴关系的局限性","content":"去年，在俄罗斯坦克开进乌克兰的三周前，俄罗斯总统普京前往北京参加了由中国国家主席习近平主持的冬季奥运会的开幕仪式，而西方国家的领导人则多回避这次运动盛会。习近平和普京在当天发表长达5300字的联合声明表示，他们的友谊“没有上限”。这在西方世界引发了不安，因为这表明世界上两个最主要的威权力量正在形成共同的立场。自国际刑事法庭以俄罗斯在乌克兰的战争罪行为由，对普京发出逮捕通缉令以来，普京去年10月首次到前苏联以外国家访问的第一站就是北京。近年来，随着中俄两国寻求建立针对共同对手美国的新世界秩序，中俄关系不断深化。然而，自俄乌战争开打以来，中国一直避免直接提供军事援助给俄罗斯。二大强权之间的双边关系错综复杂，也很微妙。莫斯科与中国的纠葛远早于七十年前中国共产党崛起当权。出生于白俄罗斯的蒋方良与夫婿，台湾故总统蒋经国。摄于1985年3月15日。照片来源：法新社国民党的苏联新娘 2004年12月15日的下午，台湾故总统蒋经国遗孀蒋方良在台北的医院因心肺功能衰竭过世，享年88岁。身为台湾第一家庭的一员，她的一生相当平静也孤寂。她的夫婿和三个儿子都早她而逝。蒋方良出生于俄罗斯帝国，本名FainaVakhreva，是苏联共青团一员，在西伯利亚工厂结识了未来的夫婿蒋经国。他们在1935年结婚。在那之前的几年，蒋经国的父亲蒋介石领导的中国国民党在中国大陆获得了政权。然而在1949年，中国共产党顺利的将蒋家及其国民党政府逼得节节败退，不得不撤往台湾，蒋方良就此长居台湾，直到过世。当时的苏联，以及后来的俄罗斯，历来与台湾没有太多接触，但蒋家与俄罗斯的关系表明苏联曾经一度对台海两岸的政治具有影响力。蒋经国抵达苏联时年方15，他在苏联住了12年。蒋经国全面接受了苏联马克思主义者的生活，甚至以苏联首任领导人弗拉基米尔·伊里奇·列宁的名字为典，给自己起了个俄语名字，尼古拉·弗拉基米罗维奇(NikolaiVladimirovich)。孙中山在1912年创建的国民党曾经长期获得苏联的支持与援助。然而，在中国内战时期（1927-1949），苏联转而支持中国共产党，中共击败了国民党并建立中华人民共和国。左：蒋方良与夫婿，台湾故总统蒋经国和他们的孩子。日期不详。照片来源：法新社／国民党右:蒋方良穿着传统原住民服饰。日期不详。照片来源：法新社／国民党在他的回忆录《我在苏联的日子》，蒋经国回忆他当时\"与中国完全隔绝，我连寄封信都不能，\"而且那些漫长的岁月是他一生\"最艰苦\"的时刻。根据苏联历史学家亚历山大·拉林(AlexanderLarin)和亚历山大·卢金(AlexanderLukin)研究指出，蒋经国所有要求回中国的请求都被驳回，当时列宁的继承人斯大林等于把蒋经国当人质扣住。蒋经国和他的小家庭终于在1937年获准离开苏联，当时国民党和共产党结成新的联盟，对抗后来造成二次世界大战的日本军事侵略。蒋经国一家幸运地逃离了苏联，因为当时苏联实行名为\"大清洗\"的强力政治打压，成千上万的斯大林政敌被移除和杀害。从1937年离开苏联以后，蒋经国的俄裔妻子就再也没回过祖国。拉林和卢金指出，在苏联度过的那些年让蒋经国\"以更批判的眼光检视社会主义，也促成蒋经国后来走上反共路线\"。他们认为苏联经济体制的失败在某种程度上促成了台湾1970年代在蒋经国带领下实现市场改革。不仅仅是台湾，根据上述两位俄罗斯作者的研究，\"最后连中国大陆的中国共产党对苏联经济模型也有同样的结论。\"他们指出，\"中国大陆经济改革的建筑师邓小平曾是蒋经国的同学，他也有留苏的经验，但时间相对较短。\"  敦亲睦邻从1960年代到1990年代，中苏关系波涛汹涌，两国在1969年曾有长达七个月的边境冲突。中国毛泽东当局谴责莫斯科\"背叛共产主义＂，而苏联以撤回所有对中经援予以反击。一直到米凯尔·戈尔巴乔夫成为苏联共产党总书记，并发起名为“改革\"(perestroika)的政治与经济改革，中苏关系才又回暖。在苏联政体瓦解之后，中国在1991年12月24日承认俄罗斯邦联为前苏联之合法继承政体。莫斯科与北京在10年后签订睦邻友好合作条约(TreatyofGood-NeighborlinessandFriendlyCooperation)，为二国特殊合作关系写下新的一章。1989年苏联领导人戈尔巴乔夫(右)和邓小平在北京会晤。照片来源：BorisYurchenko/美联社2021年，这一友好条约签订20周年之际，两国发表纪念联合声明，称中俄关系\"达到史上最高水平\"。声明中写道：“俄中关系建立在平等、深厚互信、遵守国际法、支持捍卫彼此核心利益、尊重主权和领土完整原则的基础上。”俄罗斯外交部说，中俄关系为“新时代全面伙伴关系和战略互动”。自2010年以来，中国一直是俄罗斯最大的贸易伙伴，2021年双边贸易额达1,407亿美元，2023年前7个月达到1,341亿美元。预计2023年将达2,000亿美元或更多。俄罗斯是中国原油第二大供货商，仅次于沙特阿拉伯，2022年销售量共计8,630万吨。去年中国还从俄罗斯购买了6,810万吨煤炭。而中国是俄罗斯最大的外国投资者之一。俄罗斯政府首长米哈伊尔·米舒廷在5月访问中国时，他对中国领导人习近平表示，目前两国有79个联合项目，总价值超过1,650亿美元。双方官方文件均表示，“俄罗斯乐见一个稳定、繁荣的中国，中国也期望见到一个强大、成功的俄罗斯。”11月11日，在上海举行的中国国际进口博览会上，俄罗斯展位上挂着中国国旗。照片：NgHanguan/美联社但新加坡尤索夫伊萨东南亚研究所(ISEAS–YusofIshakInstituteinSingapore)学者伊恩·斯托里（IanStorey）表示，除了共同的经济利益之外，\"共同的威胁认知\"是两国关系的核心。斯托里指出，“莫斯科和北京认为美国的主导地位违背了他们的国家利益，并对政权的生存构成威胁。”他表示，俄罗斯领导人和中国领导人认为美国正在对他们采取遏制战略，并“决心通过策划‘颜色革命’推翻他们的独裁政治制度。”是不是盟友？有鉴于此，莫斯科和北京一直在加强军事合作，引发了世人对两国是否已经在军事上结盟的怀疑。2020年，普京在一次会议中被问到是否有可能形成此类军事结盟。他答说，俄、中二国\"历来深信我们的合作与信赖关系已经到达无需这样的军事联盟的水平。\"普京说：\"我们已经在国防工业方面达成高水平合作--我指的不仅是交换或买卖军事产品，更包括分享技术，这才是最重要的。\"俄、中与蒙古国旗飘扬在2018年9月13日于俄罗斯东西伯利亚\"东方2018\"军事演习的装甲战车上。图片来源：SergeiGrits/美联社分析师认为，二国之间的权力差距可能会阻碍联盟的形成。美国智库卡内基基金会俄罗斯专家亚历山大‧加布耶夫(AlexanderGabuev)撰文指出，\"在西方的制裁下，对俄罗斯来说，中国正在成为一个越来越重要、越来越难以取代的合作伙伴。”但他补充说，对于北京来说，“莫斯科很容易被取代，因为它向中国提供的大部分产品都可以在其他地方买得到。”\"此外，美国和欧盟的制裁正在逐渐使俄罗斯在战略民用技术方面依赖中国，例如5G系统(高速行动网络系统)，\"俄罗斯专家说。加布耶夫说：“莫斯科和北京都很清楚，他们的利益目标并不都一致，双方都不愿意冒险为了对方的利益而卷入重大冲突。”然而，2021年的睦邻友好合作条约声明：\"虽然两国并未如冷战期间形成的那种军事和政治联盟，但俄、中关系远超越这种两国间的互动形式。\"即使没有正式结盟，两国间的军事和军事技术合作已经在近年间增加，虽然此类合作的限制已经在俄国侵略乌克兰行动中逐渐显露出来。中国习近平主席在2014年于上海举办的一个会议前的欢迎仪式上，向俄罗斯总统普京致意。照片来源：CarlosBarria/Pool美联社座上常客普京和习近平在过去10年间已经见面多达42次。普京拜访中国22次，频繁率远超过其他任何一位国际领袖。反观习近平拜访俄罗斯九次，次数也多过任何其他国家的元首。习近平最后一次出访莫斯科是今年三月，这是他在破天荒第三次连任中国国家主席后的首度外交出访。在此一年前，就在俄罗斯出兵侵略乌克兰之前，习近平和普京宣布两国间的友谊\"无上限\"，双边合作\"没有禁区\"。但从2022年二月俄乌战争爆发以来，中国几乎没有对俄罗斯的军事行动提供任何物资支持。然而，北京在口头上一直支持莫斯科，附和俄国宣称的侵略乌克兰行动只是被北大西洋公约组织扩充挑衅而激发的\"特殊军事行动\"。中国也不愿在联合国决议案中加入谴责俄罗斯侵略行动的字句。今年稍早，北京发布\"关于政治解决乌克兰危机的12点声明＂，据称旨在调停获得和平。该份声明既不谴责俄罗斯对乌克兰的侵略，也不将俄罗斯的撤军视为和平的前提，并没有带来任何实际的成功。俄罗斯研究中国军事问题的专家瓦西里·卡申(VassilyKashin)表示，中国看来并未打算改变在乌克兰战争期间不向俄罗斯提供武器的长期立场。美国警告，中国若提供武器给俄罗斯，将对其祭出多项制裁。卡申表示，\"如果中国认为支持俄罗斯的后果将得不偿失，就决不会采取行动。＂\"这就是为什么中国迟迟不卖武器给俄罗斯，即使中国武器可能会是扭转乌克兰战局的决定性因素。\"  2018年，在俄罗斯东西伯利亚举行的\"东方2018\"军事演习中，中国军队立正待命。图片来源：SergeiGrits/美联社一丘之貉尽管北京对战争持观望态度并声称保持公正，但中国处于一个与众不同的位置，它可以从俄罗斯留下的全球军火市场缺口中受益，因为俄罗斯不得不将其生产的武器供应战场。\"自克里姆林宫于2022年2月入侵乌克兰以来，对购买俄罗斯装备感兴趣的国家越来越少，\"多年来研究俄中军事关系的尤索夫伊萨东南亚研究所的伊恩·斯托里表示。中国的国防工业自能从中获益。根据专注于国防工业的网站“国防新闻”编制的名单，目前全球15家最大的军工企业中有6家来自中国。国防新闻指出，\"中国许多先进的武器系统源自俄罗斯同行，中远程防空系统是俄罗斯武器买家最欢迎的武器系统之一。\"新加坡国立大学政治学家IanChong表示，专家对于中国在与俄罗斯关系上的战略算计有不同看法。\"有些人声称，北京希望俄罗斯成为其合作小伙伴，既可以分散美国及其盟友的注意力，又可以同时提供能源和关键矿产。其他人则认为俄罗斯的国力消退对中国来说是潜在的负担。”无论日后事实证明哪种说法才是正确的，莫斯科与北京共舞的角色现在似乎已经互换了。普京应该要读读1980年6月在白宫举行的一次会议的备忘录，当时的美国驻苏联大使小托马斯·J·沃森(ThomasJ.Watson,Jr.)告诉吉米·卡特总统，在他看来，\"中国人有移情别恋的倾向\"，他警告卡特总统要提防北京的战略和政治算计。普丁总统[中，右]，中国习近平主席在2013年3月22日于克林姆林宫会面时握手致意。图片来源：AlexanderZemlianichenko/pool透过美联社","newsLink":"https://www.rfa.org/mandarin/ytbdzhuantixilie/diaocha-baodao/db-12122023143756.html","images":"https://www.rfa.org/mandarin/ytbdzhuantixilie/diaocha-baodao/db-12122023143756.html/@@images/image/social_media","newsImage":""}]