[{"id":1701789420000,"createdDate":"2023-12-06 12:17","name":"自由亚洲电台深度","title":"调查报道 | \"润\"潮中  年轻中国家庭试图在美国站稳脚跟","content":"六月某个周五凌晨5点，在洛杉矶东边的蒙特利公园市，Qing蹑手蹑脚地起床。此时，在她与另外九名陌生的中国移民合住的一房公寓里，只要些许微弱的闹钟声响就能叫醒她。Qing身材娇小，脸上长满雀斑，看上去比实际年龄29岁还要年轻。她用发夹整理毛躁的头发，然后在水槽里洗漱，而一位室友的四角内裤就挂在一旁的毛巾架上。20分钟后，她出了家门，开始两个小时的通勤，前往长滩的一家仓库工作。这一出门就要直到晚上九点多才能回到家。自从六月初带着五岁的儿子徒步穿越中美洲的危险丛林后，Qing的每一个早晨差不多都是这样。她好不容易与丈夫团聚，乘坐颠簸的巴士穿越五个国家；搭小船在海上度过了痛苦的一天，驶向美国南部边境。在途中，她儿子还差点丧命。达连隘口是哥伦比亚和巴拿马之间一片60英里的无路丛林，政府、贩毒集团和叛乱分子在这里争夺控制权。在新冠疫情之前的十年里，试图通过陆路穿越达连隘口(DarienGap)的中国公民不到300人；但是今年，超过一万五千名中国移民已经走上这条艰险之路。在中国人圈子里，这种移民方式被称为“走线”。由于中国国内集权统治日益收紧，经济萎靡不振，偷渡移民依赖社交媒体上有人提供的走线攻略和在新国度重建新生活的盼望，咬牙坚持。“走线”的中国移民必须交出他们的护照并提供生物识别信息给巴拿马当局，才能拿回他们的文件。这些信息与美国移民当局共享。图片来源：MengyuDong当她登上70路公交车长途通勤上班时，Qing的手机亮了，有微信来电。原来是她先生Li,他在蒙特利公园市东边二小时车程之外的大麻农场做工，在沙漠里盖温室。这份工每个月可领现金$3,500，还包吃包住，但就是偶尔才能有一天的休息。他们夫妻俩在能找到更稳定的工作之前，他们把儿子托付给住在30哩之外的亲戚，这让一家人处于分离的煎熬之中。“我下星期会回来，我有一天休假。”Li用普通话告诉她。他要求记者只能写他的姓。“好，我会做些好吃的。“\"Maomao怎么样？\"他问，Maomao是孩子的小名。她回说：\"他在他阿姨那儿。\"”他的咳嗽好多了。”\"那就好。我得回去干活了。保重。\"说到这他挂了电话。这时差不多清晨六点，Qing搭公交车到了洛杉矶市政府附近下车，此时的洛城市中心逐渐热闹起来。她赶紧搭A线地铁往长滩北边去，车程50分钟。下了地铁后，她还要再步行15分钟到一个不起眼的仓库，她在里面给包裹贴标签，时薪12美元，远低于加州法定的最低工资每小时15.50美元。移民提交庇护申请后，必须等待至少150天，才能申请工作许可证。如果没有合法工作许可文件，这种账外拿现金的工作是Qing和Li在此期间最好的选择。Qing一边工作，一边描画着手中经过的玩具和电子产品的轮廓，一边小声地讲述自己的旅程，语气平静地分享她如何艰难地穿过热带雨林，差点失去儿子，并被墨西哥腐败警察勒索钱财的经历。她认为她的家人很幸运，能够安全抵达美国，但还是希望他们一家人都能够聚在一起。几十年来，蒙特利公园市一直是很多中国移民的第一个落脚点。他们的英语水平有限，口袋里只有几百美元。主要是通过联系比较密切的华人社区的口口相传，他们在团体共居之家（即“家庭旅馆”）获得了临时的栖身之处，这些旅馆每天的收费低至10美元，但尽可能的在有限的空间内塞满了人。移民们寻找他们能找到的各种工作，不论是餐馆、仓库、按摩院都可以。他们的美国梦就在除了胜算难说的庇护机会之外并没太多其他途径的司法体系中逐渐成形。然而对Qing一家来说，要圆美国梦的代价就是一家三口不得不骨肉分离，因为她所住的家庭旅馆不允许儿童入住过夜，而Li找不到附近的工作。虽然Li坚持认为这样远距工作付出的代价是值得的，Qing却已经受不了这样两地分居了。2019年Maomao还在学走路时，她把孩子托给她在中国内地湖北农村的父母。把孩子托给爸妈，Qing和她先生才能在大一点的城市找工作。这是中国农民工家庭常见的现象。但是，他们来到了美国，Qing不明白为什么她们还是落入全家不得团聚的境地。Qing说，“短期的分离我可以接受，只要有朝一日全家能团聚在一起。”“否则的话，干嘛要组一个家庭呢？”加州蒙特利公园市的许多中国移民都住在这种多人合住的住宅以节省开支。图片来源：MengyuDong\"润\"中国政府三年来严格的新冠清零政策让许多中国人感到沮丧，也让他们对未来的机会持怀疑态度，因此许多人开始考虑出国。自从2022年上海封城后，中国网路上关键字搜寻“润”(也就是移民出走的委婉说法)的频率激增。但随着近年来签证规定收紧，Qing的远房亲戚曾经采取的移民途径，例如在申请庇护之前先以旅游签证进入美国，已经对Qing这样的人士行不通。2019财政年度，82%申请美国观光签证或商务签证的中国公民都获准。到2021年，美签核发率跌至21%。美国签证核发率骤跌的大部分原因来自特朗普政府的政策，禁止没有美国公民或永久居民身份的中国人进入美国。虽然美签核发率在去年回升到70%，美国核发给中国公民的观光签证和商务签证数尚不到7万份，远低于2019年的近百万份。虽然核发签证数大幅减少和中国在疫情期间的旅游禁令有很大关系，尤其中国到2022年年末才解封，专家认为，美国大使馆和领事馆开放的签证预约时段减少也难脱干系。因为获得美签的困难度日益增加，选择铤而走险去“走线”的中国人也就越来越多。但就今年而言，中国移民穿越达连峡的人数在各国移民中排名第四。 去年夏天，Li用VPN翻墙在中国国内禁止的油管(YouTube)上，看到一个中国移民乘坐素有“死亡列车”（LaBestia)之名的火车从墨西哥南部到美国的视频博客（Vlog）。每年，这列恶名昭彰的货运火车承载成千上万的移民从中美洲到美国边境，他们其中很多人连张巴士票都买不起，更别说是买通偷渡的蛇头带他们穿越整个墨西哥。这个博客启发了Li的灵感。Li在中国中部一家iPhone工厂月薪是640元美金，但自从疫情初期被裁员后就一直找不到稳定的工作。一年后，他在接受采访时回忆说，\"当时我想，如果我们能成功，我的孩子就能在自由的国度里长大……他就不用像我们一样，在国内做牛做马讨生活。\"就在Qing的先生做美国梦时，Qing是那个确保全家有个可行计划的人。她花了好几个月的时间在海外的社交媒体X（原称推特）以及电报(Telegram）频道潜水搜集信息，阅读着中国移民在网络上分享润的经历和注意事项，从在哥伦比亚要去哪里换钱，到墨西哥人蛇的联络方式，再到在可怕的热带雨林里穿梭的各种知识，她都一一做了笔记。Qing说，\"我要尽可能地保护全家的安全。\"虽说做了准备，一直到旅途开始，她才明白有那么多的事情超乎她的掌控。在加利福尼亚州蒙特利公园市，一名男子正在打电话，面前的食物就放在人行道上。图片来源：RingoChiu铤而走险穿越达连隘口曾被视为危险的迁徙路线，鲜少有人敢挑战穿越。然而在新冠疫情以及委内瑞拉和海地等国政局不稳等因素的影响下，选择出逃的难民和寻求庇护的人数激增。去年，有近25万难民徒步穿越丛林。到今年9月，徒步穿越从林的移民人数已经创下40万人的新高纪录。大多数选择这条途径的移民来自拉丁美洲，但有越来越多从中国、阿富汗、印度和十几个其他国家的移民也加入到他们徒步穿越的行列。为了要走这段路，Qing全家先从中国飞到泰国，再从泰国飞到厄瓜多尔，因为厄瓜多尔是南美洲唯一一个对中国公民开放免签证的国家。成千上万的移民和像Qing一家这样寻求庇护的难民就从厄瓜多尔出发北上。她们一家人抵达厄瓜多尔基多的那天，Li在微信上用中文发布了一条帖子，以表明他的决心。\"许多人共同向往的目的地不一定是天堂，但每个人都想离开的地方肯定是人间地狱。\"他们乘坐巴士前往哥伦比亚边境小镇内科克利（Necoclí），在那里加入了数百名等待船只带他们到丛林入口的移民行列。此时令人毛骨悚然的谣言流传开来：一名年龄比Qing没大多少的中国妇女死在这条危险的航道上。这个消息让Qing感到无比沉重的压力，这清楚地提醒他们，追求新生活的旅程是不可预测的。\"我小时候母亲常带我去教会。我从没认真听讲道，\"Qing说。但在五小时的小船航行途中，她紧抱着怀里的儿子，闭上双眼祷告。\"我祈求你的祝福。” 为了安全地穿越达连隘口，Qing花了大约1,500美元为自己和儿子找了一名向导、一名搬运工和一匹马。她的先生为了省钱，花500美元徒步走一条距离比较长、难度也较高的路线。当Li在四天后出现在丛林的另一头时，他已经严重脱水。Li的手机在渡河时弄坏了，失去了和向导和其他迁徙移民互通信息的Google翻译功能。在最后一天的路途中，Li整天滴水未进。但同行的南美的移民伙伴把食物分给他吃，在他们的协助下，Li咬牙撑过来了。Li在巴拿马的国家边境局协助下，在医护急救员为迁徙移民治伤的临时收容营里找到Qing和孩子。休息了二天后，Li一家又重启漫长的旅程，沿途换搭不同巴士，跨越中美洲，抵达墨西哥南部边界。尽管人们预期拜登总统将扭转或放松前任特朗普总统的边境政策，但美国仍继续向墨西哥施压，阻止迁徙民众北上往美国前进。墨西哥也因此大力扫荡非法迁徙。2022年，墨西哥逮捕的迁徙移民人数创下历史新高，将近45万人。今年六月，墨国政府公布的新数字又再次破纪录。迁徙的移民被墨西哥当局逮捕后，可能面临虐待、遭长期拘留。Qing形容墨西哥如同“地狱一般”。当他们试图从恰帕斯（Chiapas）向北行驶时，一家人两次被墨西哥当局拦截并被迫下车。他们只好贿赂警察以避免被拘留。第三次尝试往北时，Qing雇佣了一名蛇头，这是其他中国移民向她推荐的一名墨西哥男子。他承诺安排一个航程10小时的海路途径，让他们能更接近美国南部边境。黎明前，一家人出发了，乘着小摩托艇在浩瀚的太平洋航行。他们的衣服被海水打湿，Maomao受了寒。Maomao咳了起来，Li把他抱在怀里，默默流泪。Li说，\"他没抱怨过半句，一点都没有。\"\"这正是最叫我心疼的事。”当船接近岸边时，一个同行的伙伴好意想帮助MaoMao下船，抓着他的救生衣没想到救生衣太宽大，Maomao从救生衣里滑出去，跌进海里。Qing见状忍不住尖叫。就在那一瞬间，Li纵身跳进水里找到儿子，把他高举过水面，让Qing把他拉回船上。海水把Maomao呛得鼻涕直流，他吓得忘记要哭。经过这段痛苦的航程后，他们一家人向一位中国移民同胞借了钱，雇用另一名蛇头帮他们穿越美国南部边境。总的来说，Qing一家从中国到美国一共花了2万美金，也就是他们全家的积蓄。在加利福尼亚州蒙特利公园市的一个公寓大楼。一旦到达美国，移民必须申请庇护，才有获得合法居留的机会。图片来源：RingoChiu遥不可及的梦想在这将近二个月的旅途中，Qing只哭过一回。踏上美国亚利桑那州土地的第一个晚上，Qing的父母出现在她的梦中。在梦里，她回到湖北乡间的老宅院。当Qing帮她母亲准备晚餐饭桌时，她父亲把MaoMao抱在怀里。突然间，她父亲和儿子消失得无影无踪。Qing从梦里惊醒，移民拘留中心刺眼的日光灯把她拉回现实。她在临时搭建的房间里，所谓的四壁是从头顶钢架上垂下的半透明大片塑料布。房间里有十几人，大多是来自拉丁美洲的妇女和儿童，在又冷又硬的地板上，就着东一块西一块的薄薄床垫，蜷着身睡觉。Maomao就在她身边熟睡着，小小的身躯裹在聚酯薄膜毯子里，每当他在睡梦中翻身，毯子也随之发出尖锐的金属声。Qing轻轻的帮儿子盖好被子，默默掉泪。迁徙移民一旦进入美国，他们必须申请难民庇护，才有机会获得合法在美居留身份。然而他们的申请是否能获准，要看被指定审理的法官而定。Qing的申请案目前在洛杉矶的美国移民法庭待审。根据雪城大学所汇集的资料显示，该法庭申请案的否决率从32.6%到96%不等。全美而言，难民庇护申请通过的数字不到一半。在加州蒙特利公园市，儿童上学途中。图片来源：RingoChiu“一件申请案的结果会受到负责审理的法官的影响。有些法官，特别是曾有执法背景的法官，通常对庇护申请案比较严格，\"加州专办驱逐出境辩护的律师JiaweiPeng指出。\"其他法官就比较能谅解。但整体而言，审理过程没受到太多监督。\"从历史角度而言，来自中国寻求庇护的难民获得庇护的成功率高过其他许多国家。从2001至2021财政年度，67%的中国难民庇护申请案获得通过。然而，大多数寻求庇护获准的中国人都是持签证入美，不像Qing和家人是走线而来。Qing一家排定在2025年2月出庭，但最后决定可能得再等好几年才知道。在此同时，他们不能回中国，否则会危及他们的庇护申请。Qing还记得Maomao最喜欢和姥爷一起在家里的大院子玩。现在，Qing想，\"不知道我儿子还有没有机会再见到姥姥和姥爷。\"加利福尼亚州蒙特利公园市一所家庭旅馆的淋浴间贴着标牌，上面写着一些规定，其中包括不要在浴缸里洗衣服。图片来源：MengyuDong一线希望7月初，Qing希望说服Li也在她住的家庭旅馆租一张床，并转到她的仓库工作，她说仓库有个很好的经理，不看工卡。她难得地请了一天假，特地给他做了一道辣炒五花肉，这是她母亲的菜谱。每当她需要说服人的时候，这道菜就会上场。然而，晚餐时，Li并没有完全接受妻子的说法。虽然他的工资并没比她在仓库的工资高很多，但家庭旅馆一张床位每月要花400美元，这还不包括食物费用——而在他现在的岗位，农场包吃又包住。Qing夫妇仍然分隔两地，短期内全家要团聚的机会很少。自从抵达加州以来，他们只见过儿子两次。因为他们都没有车，所以想看Maomao，就要看Qing的表姐是否有时间开车送毛毛过来，这一趟单程就要花上一个小时。Li的公休时间很少与Qing的公休时间重叠，于是Qing每周休息时就是购物还有和家乡的父母通话。\"虽然这段路途很艰辛，但至少当时我们全家在一起，\"这是Qing少有几次流露出对现状有挫折感的时候。\"但现在，我觉得似乎看不到隧道尽头的光。\"新抵达的中国移民在等待自己的美国梦实现的同时，想尽办法找活做，而在这个制度中，除了申请庇护，几乎没有其他合法途径。图中男士在加利福尼亚州蒙特利公园市的一座公寓大楼里图片来源：RingoChiu两个月后，本台记者与Qing在九月再通话时，电话里Qing的语气轻快了许多，虽然她依然还没有跟Li和Maomao团聚。随着新来的迁徙移民越来越多，找工作的竞争也越大，Li找不到离妻子近一点的活。但他已经辞去农场的苦力活，换到比较轻松的仓库打工。Li和Qing夫妻希望几个月后拿到工作许可，能在离彼此比较近的地方找到工作。Qing说她养成了一些日常作息的习惯，其中包括闲暇时在社区散步。就在几个星期前，她看见一个振奋人心的场景：有一户中国家庭在搬家。那家的爸爸指挥工人，妈妈怀里抱着个女孩儿，身旁有个稍大一点的男孩笑嘻嘻的绕着他们。在路边丢弃的家具堆里，Qing注意到一个看起来挺新的椅垫。她把椅垫捡回她和别人共租的房间，为她在美国的新生活增添一些舒适的元素。“我希望能在12月递交工卡申请前能租下我们自己的空间，”Qing说。\"只要有了合法打工的文件，我希望我先生能找到离我们比较近的工作。“她提起最近和Li还有Maomao共度的周末，是他们全家来美以来第二次共聚一堂。他们去了圣莫尼卡海滩和好莱坞星光大道，Maomao在那里吹嘘自己在幼儿园的成就。当他告诉她老师说他最棒，Qing问“什么最棒”，她儿子开玩笑说：“按时吃完饭最棒。”Qing说，\"我希望他一直这样快乐，无忧无虑……只要他喜欢在美国的生活，一切都值得了。\" （报道翻译自英文）编辑：AbbySeiff和JimSnyder","newsLink":"https://www.rfa.org/mandarin/ytbdzhuantixilie/diaocha-baodao/db-12052023095910.html","images":"https://www.rfa.org/mandarin/ytbdzhuantixilie/diaocha-baodao/db-12052023095910.html/@@images/image/social_media","newsImage":""}]