[{"id":1696003200000,"createdDate":"2023-09-30 13:0","name":"自由亚洲电台深度","title":"一带一路十年专题 ｜公路VS教育：密克罗尼西亚的中美援助\"竞赛\"","content":"一抵达密克罗尼西亚联邦最大的波纳佩岛，即可感受到强烈的“中国存在感”。从机场往旧首都科洛尼亚（Kolonia）的路上，经过偌大醒目的“Kolonia-ChinaFriendshipCenter（科洛尼亚密中友好体育场）”；斜对面是2006年中国援建的金枪鱼管委会办公楼；附近的波纳佩州政府办公室也是中国建造；停在路边的黄色校车是“中国捐赠”；前往知名旅游景点南马都尔（NanMadol）所在的马德莱尼姆市（Madolenihmw），沿路多处插着“中国援助”招牌，包括沼气项目，以及运作逾20年的示范农场。这个西太平洋岛国只有约10.48万人口，仅中国、美国、澳洲、日本设驻密使馆，而中国不仅在首都帕利基尔（Palikir）设立大使馆，在美、澳、日使馆所在的科洛尼亚也租了栋两层楼房屋。Google地图显示，该房屋为中国使馆的经济商务办公室，但记者在工作日上午造访，无人应门，也未见办公室招牌，只见门上挂着春联。中密于2018年签署“一带一路”合作谅解备忘录。据中方资料，截至2019年中国已在密联邦实施近20个成套项目和经济技术合作。包括改建在马德莱尼姆市6条、总长8708米的二级公路，改造奈特市的卡玛危桥，及国家会议中心。“中国很聪明，援建很有能见度的大型计划。”密联邦前总统帕努埃洛（DavidPanuelo）接受自由亚洲电台访问时指出。今年3月9日，任期只剩两个月的帕努埃洛发表一封长信，讲述了中国贿赂渗透密国官员、威胁其人身安全的行为，并向台湾外交部长吴钊燮探询建交的可能性。这封信得到国际媒体广泛报导。“接下来发生的事情可能会影响中国与太平洋岛屿乃至世界交往的未来。”外交家杂志评价道。但什么也没有发生。4月4日，时任议长西米纳（WesleySimina）带头通过了一项国会决议，重申“一个中国”政策。5月18日，中国国家主席习近平致电西米纳，祝贺他就任密克罗尼西亚联邦总统。密联邦对美中有何吸引力密联邦位于菲律宾正东方向的加罗林群岛，国土面积702平方公里，由607个大小岛屿组成。它虽是著名的金枪鱼产地，但工业、农业都较落后，经济严重依靠外援，粮食及生活日用品多靠进口。密联邦人均GDP（2022年）为3741美元，主要接受的外援来自美国。密克罗尼西亚地图（RFA制图）二战后，密联邦由联合国授权美国托管，1986年独立。其官方语言为英语，使用美元，享受美国移民优惠政策，出入境及工作就业同等待遇。密联邦、帕勞(或译帛琉)、马绍尔群岛与美国签署《自由联合协定》（COFA），由美国提供经济援助与安全保证，交换在签署国建立军事基地、并可拒绝第三国军事访问该区域的权利。根据《自由联合协定》，美国在1986年至2001年，共向密提供13.4亿美元的援助；2023年更新协定，华府将在未来20年向三个签署国提供共约70亿美元的援助，密联邦、帕勞已续签。中密于1989年建交，中国持续在密提升其经济影响力。据中方资料，2018年11月，习近平与时任总统克里斯琴（PeterM.Christian）在巴布亚紐几内亚(又译巴布亚新几内亚)会晤，共同决定将中密关系提升为全面战略伙伴关系；密联邦等9个太平洋岛国论坛成员与中国签署“一带一路”合作备忘录。《哈佛国际评论》认为，中国希望借助中密关系增强在太平洋区域的影响力，并施压美、澳等国。密联邦虽然国土面积小，但在联合国等国际组织仍有一席之地，可在涉港、台、疆等政治问题上站队中国。而密联邦的专属经济海域是中国的三倍，若能进入这些水域，甚至建立海运港口，有助于拓展在太平洋的捕鱼业务。更重要的是，据美国智库报吿，与美国签署《自由联合协定》的密联邦、帕勞、马绍尔群岛，是美国在关岛和夏威夷的防卫资产与东亚沿海水域之间的一处重要战略缓冲区。而密联邦是三者中唯一与中国建交的国家，帕勞、马绍尔群岛均承认台湾。图表：根据澳洲智库“洛伊研究院”（LowyInstitute）“太平洋援助地图”2008到2020年的资料，密联邦的主要援助国依序为美国、中国、日本。图取自洛伊研究院“太平洋援助地图”。2019年上任的帕努埃洛，并不太认同升级密中两国关系。他告诉本台，密中关系是基于经济合作，而不是战略伙伴，虽然中方采取很多行动企图超越现有的关系，但他在任时，确保与中国签署的任何文件都不涉战略伙伴。据密方新闻稿，帕努埃洛在中密建交30周年之际造访中国，习近平提起中密全面战略伙伴关系，帕努埃洛则强调两国友谊。但帕努埃洛坚持的底线，和中国的需求产生了矛盾。中国想要的不仅仅是“经济合作”在今年3月发表的信件中，帕努埃洛指出，当中国提议新大使吴伟后，他发现对方的背景为涉外安全事务后，便拒绝这项人事，并要求中方派具经济背景的人选驻密。吴伟曾任中国驻纳米比亚大使馆政府参赞，2020年升任外交部涉外安全事务司副司长。帕努埃洛对本台强调，密联邦不是中国的敌人，只是必须优先维护国家利益，“若涉及战略，就必须选择能负责保障安全的‘朋友’，也就是美国。”密联邦前总统帕努埃洛（DavidPanuelo）（PhotosbyJackie）中方没有派新的人选。新总统西米纳上任后不久，吴伟在6月17日抵密履新，26日向西米纳递交国书。据中方新闻稿，吴伟提出“推动中密全面战略伙伴关系取得更大发展”，西米纳则表达“将坚定恪守一个中国原则”。另一件事是，疫情期间密联邦管制边境，中方曾提出以专机引进工人，方便执行项目，但他怀疑中方是为避开搭乘联合航空班机、经美国领土关岛或夏威夷进入密国，便拒绝这项提议。不过，根据美国智库“保卫民主基金会”（FDD）8月底刊文，吴伟正与西米纳政府讨论中密直飞航班。2020年至2022年担任美国驻帕勞大使的倪约翰（JohnHennessey-Niland）向本台表示，为了拉拢帕勞，中国也曾祭出“胡萝卜与大棒”，若转向承认北京，中方将提供各种援助，“帕勞想要什么都有可能”；另一方面，在帕勞的中国游客明显增加之际，中方告知，若帕勞希望中国游客继续访问，须承认北京。此外，据帕努埃洛信中描述，中国已派遣远洋船只进入密联邦的专属经济区，“其目的包括绘制我们海域的潜在资源地图”。他说：“当我们派出自己的巡逻艇前往我们自己的专属经济区检查中国科考船的活动时，中国向我们发出了远离的警告。”中国外交部否认这些指控，声称这些说法为抹黑、不符事实。帕努埃洛向本台透露，信件曝光后，中方曾透过各种官方、非官方管道要求会见，但他没有回应，仅交付外交部门处理。密联邦的海洋资源不仅仅用于捕鱼，还有深海采矿及建设海底电缆。帕努埃洛在信中提到的“东密克罗尼西亚海底电缆计划”（EastMicronesiaCableproject,EMC），连接密联邦的波纳佩与科斯雷、诺鲁、吉里巴斯，总长约2250公里。这项计划原由世界银行（WorldBank）和亚洲开发银行（AsianDevelopmentBank）负责，包括中国、法国、日本的企业都参与竞标，其中中国的华海通信以低价抢标，但在2021年，3家企业都被通知项目招标无效。帕努埃洛受访时说，中企价格最低，但引起很大的安全疑虑。密联邦和诺鲁等相关方协商后，最终没有透过世界银行，而是由美国、澳洲、日本资助这个项目。据电信研究机构通讯地理（TeleGeography）数据，目前全球有552条电缆沿着海底运行，承载95%以上国际网路流量，掌握海底电缆相当于掌握全球数据的传输通路。华海通信在近年迅速成长为全球第四大海底电缆工程包商，但美国警戒中国渗透通讯基础设施、获取情报，几年来成功阻止了一些中国的海缆标案，EMC就是一例。密联邦的海洋资源不仅仅用于捕鱼，还有深海采矿及建设海底电缆。(PhotosbyJackie)不过，中国并未放弃，美中海底电缆之争仍在持续升温。据报道，中国政府支持的电讯公司正计划兴建一条价值5亿美元的海底互联网电缆，名为EMA(Europe-MiddleEast-Asia)，目标是2025年底前完成，与美国支持的海底电缆项目分庭抗礼。中国工程“品质很糟”在科洛尼亚城内贩售纪念品的Lani并不了解中美在密联邦的角力。在她眼中，中国帮助很大，尤其是在援建路桥方面，Lani表示不清楚美国提供了什么援助。她工作的店内主要贩售椰油、香皂、胡椒等产品，中国人常到店里购买大量商品，“也有助当地经济”，她说。至于中国人买了多少？Lani没给具体数字，只是瞪大了眼，说“很多”。澳洲智库“洛伊研究院”（LowyInstitute）“太平洋援助地图”2008至2020年的数据显示，密联邦的主要援助国依序为美国、中国、日本，中国援密金额逾2亿美元。中国政府自1998年至今，对密联邦提供农业技术援助，指标性的示范农场位于马德莱尼姆市，占地80000平方米，可耕作土地面积近万平方米，引进栽培西瓜、玉米、甜椒等数十种作物。前中国驻密联邦大使黄峥曾说，中国农业援助项目已成为“金字招牌”，坚信中密农业技术合作有利于推动中密共建“一带一路”和人类命运共同体。一位熟悉密联邦政府的消息人士肯定了中国指导农业生产、培训人才，但指出当地农业多是家庭规模农场，在缺乏大面积可耕作土地的情况下，中方的耕作方式恐难普遍复制。记者观察，波纳佩街边摊贩大多贩售槟榔、椰子等作物，其它蔬果种类并不多。而示范农场产物也并非全部惠予当地百姓。据《你好通讯》（KaselelhiePress）报道，示范农场不得出售其农产品收获，得转移给农业部门，以满足当地市场的部分需求，另一方面也为中国科考船供应新鲜蔬菜。而谈到中国工程，上述消息人士直说：“品质很糟。”他声称，中国似乎会把在其他地方用剩的建材运到密联邦使用，但那些建材不一定适合当地的潮湿环境。波纳佩年降水量超过3000毫米，是世界降水量最多的地方之一。波纳佩州政府入口处招牌写着“中国政府援密克罗尼西亚联邦波纳佩州政府办公室”，2010年1月26日移交。13年屋龄不算老旧，至少门口银色招牌仍闪亮，但走进内部，便听见啪啦啪啦的声响，低头一看，是裂了好几块的地砖，记者走向柜台时地上持续发出异音，坐在柜台后的工作人员却连头都没抬。中国政府援建的密克罗尼西亚联邦波纳佩州政府办公楼内部的地砖破裂（PhotobyJackie）上述受访者听闻，州政府办公室移交两周左右电梯便出现故障，之后陆续发生门板破损、地板拱起等情况，在人员进驻办公前，还得花不少心力与金钱整理内部。不具名的波纳佩州参议员（下称州参议员）证实，州政府办公室移交不久后，确实曾发生人员困在电梯内的事故。不过，上述消息人士补充，中国在疫情爆发之前曾派人视察州政府办公室，有意整修。黄峥在2019年中密建交30周年的活动提及正考察立项的工程，其中包括波纳佩州政府办公室维修。但州政府办公室并不是唯一出现问题的中国援建项目。倪约翰指出，中国在斐济打造一座相对新的医院（指纳乌瓦医院，NavuaHospital）已经毁损，很多岛国需要更好的医疗设施，“但如果它建得不好，如果它只是由中国劳工建造，如果它不符国际标准，如果建完后没有追踪、维护，那么就像是‘华而不实的白象（whiteelephant）’，不是吗？”2021年8月，中国完成位于马德莱尼姆市的二级公路项目，总长约8708米。今年8月，执行单位中国铁建14局集团仍在当地设置办公室，仅3员驻地，为工程提供2年保修。中铁14局一名不具名的项目负责人告诉本台，密国人民对中国援建项目持开放、欢迎的态度，因当地缺乏大型建设的能力，中企可以提高他们的施工能力，且雇用很多当地工人。这名项目负责人指出，集团在高峰期曾雇用40至50名当地工人，且中国给薪大方，比当地最低工资至少高50%。根据美国国务院2022年报告，波纳佩州私营部门最低工资为每小时1.75美元。记者向州参议员转述中铁14局人员的说法，他即反驳说，“（中国）没有雇用很多人”，密政府曾要求中方透过劳动部门雇用员工，但他们未照做，“只是从路上找工人，所以根本没有进入我们的社安系统。”帕努埃洛也说，密联邦曾与中国协商雇用当地工人，但他们多数带进自己的工人，只雇用非常少数的当地人。此外，中建科工承建的“国家会议中心”，也承诺“建造过程中将加大对当地技术人员和劳务工人聘用”。据中建科工资料，位于密联邦总统办公室对面的国家会议中心占地面积1.8万平方米，建成后主要用于举办会议及论坛。中建科工承建的“国家会议中心”（PhotosbyJackie）项目于2019年动工，后因疫情停摆至今年7月才复工。但本台记者今年8月访问密联邦期间，曾分别于工作日和周末到国家会议中心工地，两次都未见有人施工，一旁的办公室有几位中国员工，但询问施工时程、预计雇用多少当地劳工等问题，对方都说不便回应。围绕示范农场发展情况和工程问题，记者分别电邮询问波纳佩州政府、中国驻密大使馆，截稿前未获回覆。很多人害怕说实话来自台湾的密克罗尼西亚大学助理教授KarenTu观察，部分民众谈论中国援助时，也会“八卦”其工程质量，像是州政府办公室的天花板掉落、地板破裂，需要整修。澳洲智库洛伊国际政策研究所（LowyInstitute）太平洋岛国项目主任基恩（MegKeen）表示，“一带一路”资金是针对特定项目且有时间限制，虽然可以投资基础设施，但存在透明度、质量等问题，因为缺乏维护的资金，长期可行性也成问题。密联邦总统府脸书页面上一些谈论中国援助的文章底下，有网民留言：“总统知道习近平想做什么吗？要控制密联邦，还是打造军事基地？”、“天下没有白吃的午餐，当心中国的操纵手段。”“中国在太平洋区域的行径，大家都看在眼里。”上述接受采访的州参议员表示，许多政客并不关心钱从哪来，甚至不问对方为何给钱；而大多数密国人民只是高兴中国人帮忙修路、修桥，不理解中国会对国家造成什么影响和后果。“这很可怕”他说。州参议员说，就他观察，西米纳较愿意配合中国；上述消息人士则认为，相较重视国安的帕努埃洛，西米纳更重视经济发展。帕努埃洛曾在美国求学，之后投入密联邦的外交工作，重视对外关系、国安议题，以及民主、自由等价值；一些政治、外交圈人士谈到帕努埃洛时，都说他可能是密国最坦率、直言不讳的政治人物。当记者询问帕努埃洛能否推荐其他受访者时，他停顿一阵后说：“很多人害怕说实话，很难告诉你可以和谁交谈，要记得国会很多人支持与中国维持关系，我们有‘一中政策’。”而州参议员透露，他有意在今年11月选举后，提出结束密中外交关系的决议案，虽然此举不一定能影响联邦政府，但他认为是必要的表态。本台记者在波纳佩期间曾亲访外交部、总统办公室，提出采访请求，之后也多次透过电话、电邮询问，但至今未获西米纳政府回复。“美国应该做更多”帕努埃洛认为，既然美国不鼓励密联邦参与“一带一路”，就应挺身提供更多援助，打造品质较好的基础设施。“美国应该做更多。”他说。他曾在2021年致函给刚上任的美国总统拜登，寻求美方支持密国的联邦公路计划，却没有收到回覆，让他相当失望。倪约翰指出，面对来自中国的竞争与挑战，美国和伙伴正努力加强与太平洋岛国的关系，“但必须非常小心，避免过度承诺、交付不足”。他举例说，美国近期宣布在几个太平洋岛国开设新的大使馆，这是好事，但说实话，这些使馆仅派少数几人，甚至没有领事业务，是不足够的。2019年，中国超越美国，成为世界上外交代表机构最多的国家。中国驻密克罗尼西亚联邦大使馆（PhotobyJackie）“我们必须存在，而且必须以满足太平洋岛国的方式存在，因此确实需要做更多。”倪约翰说，基于太平洋岛国的战略重要性，这么做符合美国的利益。夏威夷大学马诺阿分校博士生、维吾尔人权项目（UHRP）的研究主管亨利‧萨兹耶夫斯基（​​HenrykSzadziewski）说，比较美国和中国在太平洋区域的援建项目，会发现美国不如中国“显眼（visible）”，因为那些项目是人们行经的道路、桥梁，或吸睛的建筑物。针对帕努埃洛提及拜登并未回信的联邦公路计划，美国国务院发言人说明，美国与伙伴协调太平洋岛国的发展项目，以避免重复。美国援助聚焦密国设定的优先领域——健康、教育、关键基础设施；内政部自今年1月已为优先项目拨款近1亿美元，包括为波纳佩的小学和医疗机构、雅浦的水和废水处理设施、科斯雷的医院等提供资金。此外，由于密联邦极易受到天灾和气候变迁影响，也着重于增强密联邦对气候影响的抵御能力。密联邦后悔参与“一带一路”吗？10月，中国将召开第3届“一带一路”国际合作高峰论坛，中国官方媒体也在密集报导一带一路十年的“硕果累累”。据本台掌握，中国《人民日报》记者近期赴密联邦等地，为旗下“一带一路”新闻合作联盟（BRNN）招募“在本国和地区内具有一定影响力”的媒体，并邀请他们访问中国。据BRNN网站介绍，联盟任务就是“共同讲好‘一带一路’故事”。采访之际，传出意大利考虑退出“一带一路”倡议，本台记者询问帕努埃洛，密克罗尼西亚联邦是否后悔加入“一带一路”？“我不会这么说到那种程度（指后悔）。这对中国不公平。”帕努埃洛表示，虽然不说后悔，但确实认为密国在发展的类型方面，以及与外国协商的方式都需要更为谨慎，“谨慎看待我们所接受的（援助），将如何影响国家的未来。”（本报道由普通话组与BenarNews合作完成）Fri,29Sep202312:00:00-0400","newsLink":"https://www.rfa.org/mandarin/ytbdzhuantixilie/one-belt-one-road10/br4-09252023202228.html","newsImage":""}]