[{"id":1710889380000,"createdDate":"2024-03-20 20:3","name":"自由亚洲电台事实核查","title":"深度查核｜“根据《台湾关系法》，美国不管金门马祖”的说法对不对？","content":"标签：误导2月14日，一艘中国籍船只在金门附近水域遭台湾海巡署追缉时翻覆，船上4人落海，其中2人送医后不治。这起事件引发两岸情势升温，美国白宫、国务院也相继重申维护台海和平稳定的立场。亚洲事实查核实验室（AFCL）注意到，网上有关船只翻覆案的讨论之中，有些具影响力的社媒帐号在传播“根据《台湾关系法》，美国不管金马”的观点。例如，微博粉丝超500万，经常担任中央电视台、新华网等官方媒体特约评论员的宋晓军于3月4日发文称，“美《新闻周刊》驻台记者发文报道‘金厦海域’时引述美专家观点暗示说，所谓‘与台湾关系法’只管台、澎，其他外岛不管。”类似论述亦出现在X（前推特）、Reddit等多个平台，有“蓝勾”认证X用户发文称，根据《台湾关系法》，如果两岸冲突发生在金、马等外岛，美国将不会干涉。这样的说法是否属实？AFCL首先检视《新闻周刊》2月29日发表的全文，文中引述美国智库“战略暨国际研究中心”（CSIS）中国权力计划主任林洋（BonnyLin）的话，提到1979年生效的《台湾关系法》未包括金门。紧接着下一段文字是林洋告诉《新闻周刊》：“《台湾关系法》没有具体说明美国在这类情况下会做什么，但为美国领导人在这类情况下采取行动支持台湾提供了依据。（原文：\"TheTRAdoesnotstatespecificallywhattheUnitedStateswoulddointhiscontext,butprovidesabasisforU.S.leaderstoactinsupportofTaiwaninsuchscenarios,\"LintoldNewsweek）”但宋晓军并没有提及林洋的这段解释，将《台湾关系法》“没有具体说明美国在这类情况下会做什么”曲解成“美国对其他外岛不管”。金厦海域争端引发两岸情势升温，网上出现许多相关讨论，其中有具影响力的网民提及“根据《台湾关系法》，美国不管金马”的论述。（图取自微博、X）《台湾关系法》中如何提及金马《台湾关系法》第十五条第二款：“台湾”一词将视情况需要，包括台湾及澎湖列岛，这些岛上的人民、公司及根据适用于这些岛屿的法律而设立或组成的其他团体及机构，1979年1月1日以前美国承认为中华民国的台湾治理当局，以及任何接替的治理当局（包括政治分支机构、机构等）。《台湾关系法》在定义“台湾”时，明确列举了台湾及澎湖列岛，并未列出金门、马祖等地，但也没有明文排除。美国斯坦福大学胡佛研究院研究员林孝庭向AFCL说明，“1979年以前，当台湾(中华民国)与美国仍有邦交之时，依据1954年双方所签订的协防条约，美政府对于金门与马祖等外岛地区采取一种刻意模糊策略，美方因担心被国共双方在外岛发生的战事牵连，卷入与中共之间的战争，因而不愿在条约中白纸黑字承诺具体的协防范围除了台澎之外，也包含金马外岛，而是视个别情况决定所应采取之策略。”“1979年台(中华民国)美断交之后，协防条约也在该年年底失效，此后美方已没有协防台澎的条约义务，《台湾关系法》内容基本上规范美国与台湾‘人民’之间的非官方交流互动，并未明确提及协防台澎或金马外岛议题，只论及美政府未来将继续向台湾提供必要之防卫物资与技术服务，以确保台海地区的和平。”林孝庭并指出：“《台湾关系法》适用范围主要对象乃台澎两地的中华民国百姓，至于金马，我个人认为只要是中华民国公民，当然也在《台湾关系法》适用范围之内，譬如金马居民申请美签前往美国，美国在台协会没有理由拒绝核发签证。”曾任美国在台协会（AIT）台北办事处处长的包道格（DougalsPaal）则告诉AFCL，金门相关问题，美国前总统艾森豪威尔（DwightD.Eisenhower）和继任者避开了，但新的领导人可能会得出不同结论。艾森豪威尔曾提确保金门安全包道格与林孝庭在回应之中，都提到了1950年代美台安全关系的重要时刻。根据林孝庭著作《意外的国度》，1954年9月3日起，解放军大规模炮击金门，国际社会一时预估台海将成亚洲冷战的下一个主战场。中共极可能意外、间接地促成台湾与美国之间缔结共同防御条约。1954年12月2日，双方签订共同防御条约。“一如双方先前所磋商，条约正文对于美国是否防卫外岛地区，故意略而不提，希望以此模糊战略，达到吓阻中共的效果，同时阻止蒋介石利用这些外岛为反攻大陆的跳板。”《意外的国度》写道。然而，条约故意略而不提外岛，是否就代表美国政府不管外岛？从后续发生的事件与美方反应看来，似乎并非如此。1955年1月，解放军轰炸由国民党驻军的一江山、大陈岛等岛屿后，美国国会1月底通过《福尔摩沙决议案》（FormosaResolutionof1955），授权美国总统得以动用美军武力保卫台湾、澎湖及其他相关地区。此案于1974年10月废止。1958年8月23日，解放军再度炮击金门，台海紧张情势升高，美方曾要求蒋介石从外岛撤出部分兵力，但遭蒋拒绝。此后美方发表的言论，包括9月4日白宫新闻稿、9月11日艾森豪威尔发表演说，都提及美国保卫台湾，以及确保金门等外岛的安全，并且强调金门和马祖始终在中华民国治下，从未受共产中国统治。美国务院：密切关切北京行动1979年1月1日美国与中华民国断交后，提出终止双方共同防御条约，条约于通告后一年正式失效。美国国会认为有必要制订《台湾关系法》，为维持西太平洋地区的和平、安全及稳定，并授权继续维持美国人民及台湾人民间的商务、文化及其他各种关系。《台湾关系法》于当年4月10日经时任总统卡特（JimmyCarter）签署后，追溯至1月1日生效，并依《台湾关系法》成立美国在台协会（AIT）。事实上，美国在台协会的活动范围也确实包括金门等外岛，AIT发言人曾称金门承载着“美台多年以来丰富而悠久的合作历史”。2020年8月23日，时任AIT台北办事处处长郦英杰（BrentChristensen）赴金门参与纪念1958年823战役62周年的纪念活动，也强调美台安全合作是双方伙伴关系中极为重要的一环。针对今年2月14日发生中国籍船只翻覆事故，引发两岸紧张情势，白宫国安顾问杰克·沙利文（JakeSullivan）2月20日回复记者提问时，重申美国维护台海和平与稳定的立场；国务院发言人马修·米勒（MatthewMiller）也在例行记者会表示，美方正在密切关注北京的行动。AFCL亦去信询问美国国务院，是否回应网传“根据《台湾关系法》，美国不管金马”的说法。国务院东亚局一名发言人的回复内容重申米勒稍早的说法，即美方正在密切关注北京的行动，继续敦促各方保持克制，不要片面改变现状，并敦促中华人民共和国与台湾进行有意义的对话，以减少误判风险。该发言人并表示，台海与印太地区的和平与稳定符合美国和其他国家的共同利益，这影响着全球的安全与繁荣。结论美国对金门、马祖等外岛的具体立场，在外交文件中确实“没有具体说明”、“略而不提”，背后或有战略考量。然而，回顾历史事件，以及观察目前美国在台的行动，可以发现，历史上美国总统曾表态要保证金门安全，目前美国在台协会也同金门、马祖等外岛维持着正常联系；两岸关系专家也表示，美方对于外交文件未明文提及的区域，可视个别情况决定采取何种行动。并且，《台湾关系法》并无协防的条约义务，因此，所谓“根据《台湾关系法》，美国不会‘保护’金马”的说法，与历史事实和现实情况不符，为误导言论内容。 亚洲事实查核实验室（AsiaFactCheckLab）针对当今复杂媒体环境以及新兴传播生态而成立。我们本于新闻专业主义，提供专业查核报告及与信息环境相关的传播观察、深度报道，帮助读者对公共议题获得多元而全面的认识。读者若对任何媒体及社交软件传播的信息有疑问，欢迎以电邮afcl@rfa.org寄给亚洲事实查核实验室，由我们为您查证核实。亚洲事实查核实验室在X、脸书、IG开张了，欢迎读者追踪、分享、转发。X这边请进：中文@asiafactcheckcn；英文：@AFCL_eng、FB在这里、IG也别忘了。","newsLink":"https://www.rfa.org/mandarin/shishi-hecha/hc-03192024190120.html","images":"https://www.rfa.org/mandarin/shishi-hecha/hc-03192024190120.html/@@images/image/social_media","newsImage":""}]