[{"id":1710520680000,"createdDate":"2024-03-16 13:38","name":"自由亚洲电台深度","title":"中国快艇翻覆惹争端　金门人：盼两岸各给台阶（下）","content":"中国一艘\"三无快艇\"在台湾金门水域发生翻覆后，中方谴责台湾粗暴执法，并宣称厦金海域\"不存在禁止、限制水域\"。台湾海委会则强调捍卫执法决心及领土主权。围绕该事件的十五次协商未成，中方人员返回前呛声\"后果由民进党负责\"，但夸赞金门人\"两岸一家亲\"。这种金厦\"小两岸\"热络，台湾和中国大陆\"大两岸\"对峙的分化态势，引发舆论关注。中国三无快艇翻覆事件　金门渔民怒指对岸跨界捕鱼夸张行径（上）一个月过去，两名中国船员的遗体仍停柩金门。金门殡仪馆人员私下说：“很敏感啦，我们一般人都不知道，搞不好又有些纷争，有的没有，开会将近20次，问题一大堆，变成政治问题了。两岸怎么走不知道，不然一般渔民落海死掉的很多。”金门县立殡仪馆。（记者李宗翰摄）政客、名嘴、两岸网民的煽风点火，出现各式阴谋论。但自由亚洲电台记者踏上金门，没有感受到两岸对峙、战火一触即发的紧张气氛。采访金门各界，他们不约而同认为这是单纯的一件执法意外。大陆无牌船越界挑衅的情节，当地人很熟悉，觉得不足为奇，认为外人无事生波。金门人：情理摆第一“那些高高在上的人完全没有体验过我们这种讨海人，每天为了三餐、每天只想着今天可以赚多少钱”；“我们金门这里，情跟理应站在第一位，不是拿法出来压人家。我们这种小国，跟那边是要怎么比？”金门人私下发怨气，不满民进党政府把事态升高，也批评国民党一直挑事，让事态冷却不下来。七十年来夹在两岸冷战最前沿的金门人，只希望两边各给台阶下，务实处理，平和落幕，让金门人安居乐业。他们看似并不在乎双方政府口中坚持不让的主权、领土、尊严。“强龙不压地头蛇，以前我们跟他们本来就有个默契。政府打坏了游戏规则，你要把层级拉高，人家也要把层级拉高，下面能做什么？”；“难道还要反共吗？重点是有本事吗？大家都说要三民主义统一中国，到底哪个中国被哪个中国统治？”有渔民表示，过去依1990年金门协议，由双方红十字会以非官方身份处理，类似事件很快就解决。这次台湾派出陆委会、海委会，把问题弄僵了。此次台湾海巡称没有影像、监视器、密录器，遭质疑隐瞒，令事态复杂化。金门人对蓝绿各打五十大板蓝营选民占绝大多数的金门人，对国民党也有气：“这次国民党的表现，很多当地渔民看了很不高兴，为了这样攻击海巡基层人员实在没意思。讲撞船，他们有在现场吗？查清楚了吗？他们真的有办法配合海巡的ＣＰ纤维船，有浪的时候出海一趟，看他们怎么录影？叫他们去，如果他们能做到，我就佩服他们。”国民党籍金门立委陈玉珍反驳：“国民党是抱着跟大陆友好立场，希望两岸和平、这事件可以和缓落幕，是善意的表现。事实上，现状已经不停在改变。民进党不该把它拿来当作政治红利，再次操作抗中保台，试图在台澎金马里面再制造敌人，分化自己的国人。”陈玉珍在小三通金门口岸受访完，就搭着“新武夷号”到大陆。她透露，台商对事件很关切，她主张循例授权两岸红十字会处理。国民党籍金门立委陈玉珍在小三通金门口岸受访完就搭着“新武夷号”到大陆，她透露台商很关切中国三无船翻覆事件。她主张循例授权两岸红十字会处理。（记者夏小华摄）地方人士议论，两岸如果没诚意，不会谈到15次。现在上升至双方高层角力，下面的都是“傀儡”，死者家属就算想签字让遗体火化、领回慰问金，没有上头中国官方允许，敢签吗？金门大学海洋与边境管理学系副教授刘灯钟受访建言，如果在金门不能谈，可以在第三地、中立国，双方都可以接受的地方如新加坡谈。两岸政府被质疑各有政治意图有舆论指出，中方赴金门的谈判代表虽挂名红会，事实上同时具有官方身份。台湾学者何思慎认为，民进党试图要用金门事件创造出不用承认“九二共识”，两岸官方最后还是能谈的政治动机。金门大学硕一生、金门人汪同学说：“有人开玩笑，会不会就像七七卢沟桥事变的概念？找个口实，制造一个类似甲级行动。中共的确有意图要扩张它对这地方的影响力，甚至连巡逻船都到了东部外海，想扩大它的范围、缩小台湾的纵深。”有金门渔民谈到，曾发生中方快艇直接乘浪“骑”上台湾海巡的船，没牌照的都可以这么过分，台湾应当该硬就硬。金门大学许姓大四生也认为，台湾不该在检方还没调查好就直接道歉，抛下主权示弱。金门观光业担心敌意螺旋上升影响陆客开放政策搭乘小三通前往厦门的游客和金门人大排长龙，推着一箱箱方便面和金门高梁。来自桃园的王家妯娌二人说，心情不受影响，照样出团愉快去玩。从桃园到金门参加旅行团搭小三通到厦门的二人说，心情不受影响，照样出团愉快去玩。（记者李宗翰摄）金门县观光特产协会理事长李钟灵则担心，陆客开放政策因此拖延：“以前是他们会过来买我们的沐浴乳、洗发精、奶粉，台湾人、金门人会过去买他们的核桃、特产，卖到缺货，那是双向的。现在变成是单向，各行各业完全萧条。没有观光客就算了，连金门在地人都跑到大陆去消费。现在又出现一个撞船事件，变成双向的冲击。何谓双向冲击？因为大选结束了，民进党连任了。金门到底该何去何从？何时能恢复疫情前一年200万人潮？金门光是包子就卖到红红火火。”金门工业会理事长张莉也提到，该会涵盖贡糖、面线、一条根、大蒜精等所有金门特产会员，普遍业绩比疫情前掉了八成。快艇翻覆事件使两岸敌意上升，金门观光和土特产业雪上加霜。金门大学汪姓硕士生（左）、金门工业会理事长张莉（中）、前金门县观光协会会长、台湾民众党金门县党部主委吴嘉将（右）。（记者李宗翰摄）一名长住厦门的台湾人方先生看法和中方促统调门一致：“希望两岸赶快统一，如果大家都有九二共识会更好，对吧？那如果一意地要对立，我想老百姓是最可怜的吧。”“小两岸”想过好日子不想卷入“大两岸”纷争大陆渔民越界滥捕是金门讨海人长久的痛，金门区渔会理事长陈水义却在事发后谨言慎行，说“两岸政府都不得罪”、“不介入”。他说，大陆没有渔民团体、渔会组织，无法对等谈判；渔会也没有公权力，政府不会找渔会谈，他们没有角色。刘灯钟分析，金门跟大陆最近仅1.8公里，2001年金厦航海线“小三通”开航，半小时就到大陆，搭飞机回台湾还得一小时。金门水源不足，部分已从中国大陆供水，未来还有通桥、通电、通气，更别说金门人在厦门买房置产已上万套，金门人娶陆配、在大陆经商，周末到厦门逛街消费，“金厦彰泉”已成为紧密的生活圈。刘灯钟提到，1949年到1991年间，金门饱受大陆各样威胁，包含古宁头战役、八二三炮战、单打双不打，直到1992年解除战地政务。金门人不想再走回战争，不想身家性命财产、后代子孙在威胁下过日子。时空改变，金门人只想过好日子，不想承受、也承受不起主政者把两岸纷争套在金门人身上，都希望大事化小、小事化无。大陆若不约束违法越界船只难降低冲突刚卸下金门县观光协会会长身份的台湾民众党金门县党部主委吴嘉将提到，马英九政府时代金厦海域有通报系统，对方船越界可以先通报大陆约束，理性谈判。大陆没有约束，台湾海巡怎么驱赶也没有用。事发后，中国海警登上金门观光船临检。吴嘉将说：“金门百姓是没什么感觉。可是我们在揽客时，怕船被扣回去回不来。很多金门靠钓鱼、捕鱼维生的都不敢出去，怕被抓去当箭靶。最主要以前大陆海警根本没有在这海域巡逻，等于有点挑衅、故意。”吴嘉将提到，厦门观光船主打“看台湾”，去看大胆岛、二胆岛、“三民主义统一中国”看板；金门观光船推蓝色公路，去看厦门的夕阳、夜景。金门和大陆互相能约束就好。从金门往厦门搭乘小三通航线人潮络绎不绝。（记者李宗翰摄）从金门往厦门搭乘小三通航线人潮络绎不绝。（记者夏小华摄）民进党：支持公正执法保护两岸合法渔船民进党国际事务部主任李问表示，“三无”渔船同时危害中国渔民的权利，也是中国海警重点打击对象。马政府任内签署、蔡英文政府上台后双方都还继续，在限制水域进行联合打击犯罪和救援演练。双方有长期默契，直到疫情前。李问强调，支持公正执法不只为了支持台湾和金马渔民，也是为了保障中国的合法船只。本来应该是两岸可以合作的项目，不乐见因为一个不幸的意外导致双方没办法对话或合作，台湾官方在事发后的发言也相当克制。金门议员：禁限制水域若消失不利金厦共同打击犯罪和救难无党籍金门县议员董森堡指出，金厦禁限制水域线不管在不在，走私跟偷渡问题都还是会存在。两岸默许默认这条线的存在，是便于他们执法上的便利性。未来遇到海难，两岸仍需要共同救助。不妨借此放下成见、彼此让步，务实去讨论这个禁限制水域可能的合作、执法空间和妥适的产销平台，减少渔民到禁限制水域去进行地下贸易和地下经济，才能根本解决取缔过程中造成的冲突。无党籍金门县议员董森堡受访时，从平板电脑查看中国海警船在金门附近巡查。（记者夏小华摄）金门鱼贩张女士（左）、金门区渔会理事长陈水义（中）、金门大学副教授刘灯钟（右）。（记者李宗翰摄）70年夹在两岸对峙冷战前沿金门人盼各退一步平和落幕在金城市场卖鱼50年的张女士说，没有人希望战争，“宁愿作太平国不愿作乱世人”。应该好好谈判，各自礼让一下，就没什么了。九六年台海危机时曾在金门担任军官的叶先生也说，现况是两边都没有台阶下，只要事情淡化，自然就会落幕。有学者表示，“金门有事，台湾有事”；也有学者认为，此案会造成“台湾有事，金门无事”。如何创造金门、台湾和大陆三赢局面，外界都在看。记者：夏小华、李宗翰   责编：陈美华、何平 网编：瑞哲","newsLink":"https://www.rfa.org/mandarin/ytbdzhuantixilie/kinmen/hx-03152024084456.html","images":"https://www.rfa.org/mandarin/ytbdzhuantixilie/kinmen/hx-03152024084456.html/@@images/image/social_media","newsImage":""}]