[{"id":1712709182000,"createdDate":"2024-04-10 0:33","name":"自由亚洲电台亚太","title":"中俄关系升级  美国关注北约与印太合作重要性","content":"本周四，美国总统拜登将邀请日本首相岸田文雄与菲律宾总统马科斯（FerdinandMarcosJr.）在华盛顿举行首次三国首脑峰会。这场会晤使得美国应如何结合盟友力量共同应对印太区域威胁的议题，再度成为各界关注焦点。美日菲峰会在即　强化印太联盟应对中国中国确认俄外长访华外媒：为讨论对乌战争而来美军计划在亚太部署中程导弹　中国\"坚决反对\"对抗中国影响力：美日菲计划在南海联合巡航坎贝尔：\"有些国家\"正在测试美国在印太地区的能力本周一，日本首相岸田文雄抵达美国首都华盛顿。这是时隔九年后，再度有日本首相以国宾的身份正式访问美国。外界普遍认为，在岸田文雄拜访美国七天的时间中，美日两国将升级同盟关系并加深防务合作。与此同时，菲律宾总统马科斯也将到访白宫。美日印三国将在周四举行首次的三国领袖会晤。美高级官员：俄乌战争反映出印太地区与欧洲的安全联系这场美日印三国领导人历史性的会晤，凸显国际社会对于如何整合各项资源以共同应对区域威胁的共识正日趋加深。本台此前报道，美国副国务卿坎贝尔（KurtCampbell）上周在一场华盛顿智库的研讨会上指出，近几个月的俄乌战争中，俄罗斯军队出现军力重整，尽管在战争初期俄罗斯军队节节败退，但透过中国对俄罗斯提供的支援，俄罗斯已经重新恢复战力，并给乌克兰带来巨大威胁。他强调，俄罗斯与中国的合作关系更使得欧洲和印太地区的区域安全问题结合在了一起。本周二，美国华盛顿智库战略与国际研究中心（CenterforStrategicandInternationalStudies,CSIS）也对此举办了研讨会，与会的官员及学者重点关注北大西洋公约组织（NATO）成员国和美国在印太地区盟友合作的重要性。战略与国际研究中心亚洲事务高级副总裁车维德（VictorCha）在会上提到，俄罗斯与中国在俄乌战争中出现结盟关系：“中国与俄罗斯的联盟越来越深，虽然这不是透过条约形成的正式联盟，但是两国的结盟真实存在。这影响到俄罗斯的国防工业基地规划，也使得两国在全球治理机构中相勾结，例如在联合国和针对二十国集团（G20）等等。”美国华盛顿智库战略与国际研究中心亚洲事务高级副总裁车维德（VictorCha）在2024年4月9日举办的研讨会上提到，俄罗斯与中国在俄乌战争中出现结盟关系。（视频截图/战略与国际研究中心官网）会上，美国国家情报委员会（NationalIntelligenceCouncil）代理主席迈克·柯林斯（MichaelCollins）也指出，俄罗斯在俄乌战争中对于乌克兰领土的主张，和中国在南海的主权声索情况近似，都是在对既有的国际秩序提出挑战。而自从习近平担任中国国家主席后，他更是想重塑国际秩序。柯林斯说：“习近平希望中国能主导世界舞台，因此他和中国共产党相信，中国必须向全球展示实力，以抵抗美国和其他国家所带来的压力，它的实力投射将不限于印太地区。中国深信，美国及其盟友永远不会容忍一个强大的中国。鉴于其野心，我们预计北京将持续利用军事力量胁迫周边国家，并按照自身认为的重要性顺序重塑印太地区。”美高级官员：经济衰退使得中国的对外行为更难预测柯林斯表示，中国、俄罗斯等威权国家正在形塑伙伴关系以挑战区域稳定，这也使得美国在各地的盟友需要有更深入的协作，以应对与日俱增的威胁：“俄罗斯、中国、朝鲜和伊朗所带来的威胁不断交织，这些修正主义国家有时会有双边、甚至是三边合作，他们会进行军事、经济、政治、甚至是情报事务交流，这增强了他们的个别实力。”柯林斯在会上也谈到，中国经济面临的结构性问题将越来越严峻，不过北京当局也很可能因此感到不安，导致其在国际上的行为越来越具侵略性：“习近平不断强调控制和中央监督，但是这无法解决中国固有的腐败、人口问题和结构性经济限制。在接下来的一年中，我们认为这些挑战和中国在地缘政治上的野心会出现冲突，并且冲突会越来越明显。中国严重的人口和经济问题可能会让北京当局更没有安全感，导致其在国际舞台上更具侵略性或是更难以预测。”记者：唐缘媛  责编：何平   网编：洪伟","newsLink":"https://www.rfa.org/mandarin/yataibaodao/junshiwaijiao/tj-04092024132941.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/10/1712709182000.webp","sourceId":"rfa"},{"id":1712749380000,"createdDate":"2024-04-10 11:43","name":"自由亚洲电台亚太","title":"习近平和马英九会面 习谈家国团圆 马提九二共识","content":"中共总书记习近平和台湾的前总统马英九4月10日在北京人民大会堂会面。这是两人继2015年新加坡会谈后，睽违9年的再次会面。马英九访中国五度哽咽变\"哭泣之旅\"消息人士:习马会延期与美日峰会重合马英九清明祭黄帝陵　献花安排在省委书记之后习马二会周三(10日)下午四点在北京人民大会堂东大厅举行，相较于2015年在新加坡举行的习马会，通过两岸与国际媒体直播进行，这次直到两人公开讲话结束后，才由台湾媒体播出习近平与马英九的会面谈话视频。从视频中看到，习近平先进入东大厅等候马英九，马英九进来后两人握手约16秒，随后入座。中方除了习近平之外，还有两位中共中央政治局常委蔡奇和王沪宁与会。【习近平和马英九会面】【习谈家国团圆马提九二共识】中共总书记习近平和台湾的前总统马英九4月10日在北京人民大会堂会面。这是两人继2015年新加坡会谈后，睽违9年的再次会面。#习近平#马英九#习马会pic.twitter.com/vWjiR8kBkQ—自由亚洲电台(@RFA_Chinese)April10,2024习近平率先发表谈话，没有头衔仅以“马先生”称呼马英九，他说，“马先生素有民族情怀，坚持九二共识，反对台独。”习近平指出，两岸同胞都是中国人，没有什么心结不能化解，没有什么问题不能商量，“没有什么势力能把我们分开。海峡的距离，阻隔不断两岸同胞的骨肉亲情。”他强调：“两岸制度的不同，改变不了两岸同属一个国家、一个民族的客观事实。外部的干涉，阻挡不了家国团圆的历史大势，”紧接着马英九讲话时，在2015年习马会消失的“中华民国”，这次被以疑似口误的方式说出。“中华民国中华民族过去经历了百年屈辱，最近30年，在两岸中国人努力之下，一步一步迈向共同振兴中华之路。”同样地，外界也关注上次马英九只提了“一中”未讲“各表”引起争议，这次马英九这样表述：“两岸在1992年达成各自方式表述，海峡两岸均坚持’一个中国原则’的共识。为了两岸应该以确保人民福祉为最大目标，坚持九二共识，反对台独，求同存异，搁置争议，共创双赢，共同追求和平发展。”马英九还说：“两岸如果发生战火对中华民族都是不可承受的重，两岸的中国人绝对有足够的智慧，和平处理两岸争端避免走向困境。”记者：黄春梅   责编：陈美华    网编：瑞哲","newsLink":"https://www.rfa.org/mandarin/yataibaodao/zhengzhi/hcm-04102024074321.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/10/1712749380000.webp","sourceId":"rfa"},{"id":1712757240000,"createdDate":"2024-04-10 13:54","name":"自由亚洲电台亚太","title":"习近平再会马英九谈统一　民主与专制能否融合?","content":"台湾的前总统马英九与中共总书记习近平在北京会面，成为马英九大陆之行的重头戏。中国大陆多位学者表示，两岸关系的最大障碍是政治制度的差异，如果大陆不转向民主自由体制，空谈\"两岸统一\"毫无意义。习近平和马英九会面习谈家国团圆马提九二共识马英九访中国五度哽咽变\"哭泣之旅\"马英九清明祭黄帝陵　献花安排在省委书记之后正在大陆访问的台湾前总统马英九，本周三与中共总书记习近平会面。这是2015年马英九和习近平在新加坡举行会晤后，第二次会面。中国学者严力耕当天接受本台采访时说，大陆在所谓的两岸和平统一问题上，已经说了数十年，两岸领导人每一次接触都大谈“统一”，而且大陆方面开出优于香港的条件，包括台湾可以保留军队，实施高度自治，但回避两岸统一的最大障碍。他说：“习接见马英九，他的主要目的还是为了统战的需要，也就是所谓的两岸统一，但是大陆方面始终没有放弃武装统一台湾。”习近平和马英九握手后入座，习近平照着稿件向马英九发表谈话。长期观察两岸关系的严力耕说，近三十年，台湾民主政治发展取得了举世公认的进展，而大陆的政治制度却在走“回头路”，使得两岸政治制度渐行渐远，他说，两岸脱离政治制度空谈统一毫无意义：“两岸统一的最大障碍应该说是两岸政治制度的差异。台湾已经实现了民主宪政，实行了主权在民，民众拥有选票。台湾地区的领导人是民众选举产生，而中国大陆目前实行的仍然是专制制度。”2024年4月10日，台湾前总统马英九与中国领导人习近平在北京会面。（路透社视频截图）台湾最近一次总统选举是在今年一月份，民进党的赖清德以高票当选中华民国第16任总统，并将于5月20日宣誓就职。评论：无论习马几度会面两岸关系只会越行越远对此，严力耕说，反观大陆民众至今没有直接选举权，北京的领导人大谈两岸统一，却回避选举制度：“中国大陆这种政治制度上的专制是客观上，两岸目前无法实现统一以及台湾的主流民意背离中国大陆，希望实现两岸统一的目标愈来愈远的客观现实。无论习（习近平）、马（马英九）几度会面，只要中国大陆没有实现宪政民主，两岸统一的目标只会越行越远。”两岸局势紧张之际，马英九时隔一年再度在清明节期间访问中国大陆祭祖。湖南时事评论人士李昂对本台说，马英九多次前往大陆，除了有大陆情节，他仍然对中国共产党抱有幻想：“他这次大陆之行让中共对马英九抱有一定的幻想，以为还有和平解决台海两岸的历史问题，因为他这个时间点比较敏感，正好在赖清德5月20日正式出任总统日子一个月前，希望马英九多做对中共有利的事情。”马英九作为一位既无公职也无党职的台湾人访问大陆，北京和以往一样，给予马英九颇高政治礼遇。旅日学者孙毅接受本台采访时说，国民党在台湾仍有一定数量支持者，因此必须支持马英九：“国民党从某种意义上说，现在苟延残喘。多少年来，大陆说要把绿营灭掉也没成功。大陆最怕的就是公开选举。你马英九来大陆祭祖就应该低调一点，有官、有商、有学，（马英九）不见兵（军方）以外，他都见了，又能怎么样？无非就是把你当一颗棋子，政治秀而已。”记者：乾朗、刘邦羽   责编：陈美华、嘉远  网编：瑞哲","newsLink":"https://www.rfa.org/mandarin/yataibaodao/gangtai/ql2-04102024072907.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/10/1712757240000.webp","sourceId":"rfa"},{"id":1712756940000,"createdDate":"2024-04-10 13:49","name":"自由亚洲电台亚太","title":"耶伦访华　中外媒体报道侧重点不同","content":"美国财长耶伦访华就美中两国经贸问题展开高层对话，西方媒体高度关注美中关系发展。不过连日来，中国媒体却聚焦于耶伦对美食情有独钟，并记录她访华期间品尝粤菜、川菜，以及喝啤酒的“亲民”形象,而回避了中美经贸摩擦等尖锐问题。耶伦在华形象受关注 中方渲染\"美食外交\"美媒：中国廉价商品泛滥　引发全球反击耶伦访华强调美国安全利益　李强会面期许改善中美关系美国财政部长耶伦此次访问中国肩负着敦促中国放弃对部分出口商品实施的退税或补贴政策，更强调中国的工业产能过剩及其可能对美国工人和企业产生的影响等问题，涉及美国安全利益。不过，多数中国媒体回避了这些尖锐问题，而是大赞耶伦在官方议程之外的美食行程。2024年4月8日，耶伦在北京美国大使官邸出席新闻发布会。（法新社）在广州的媒体人陈先生本周三（10日）接受自由亚洲电台采访时说，耶伦访华就中美贸易摩擦进行高级别谈判，而国内媒体一向无权参与中美之间的争论。他说：“基本上（媒体）就是回避（政治议题），而且（中美）两国在谈判过程中，矛盾重重，而且没什么可以公开说的事，这种报道也是做做样子。中国多多少少希望西方对中国经济的支持，希望能有转机。因为中国经济增长和技术70%左右有赖于美国，应该说（中国）在经济上想（和美国）搞好关系。”中国媒体渲染耶伦到访给足面子陈先生说，耶伦长期在大学任教，与美国商界以及中国官员有着良好的关系，中方这次给足耶伦面子：“作为一名技术官僚，像耶伦这样的从政经历在美国政界屈指可数。中国这样做是协助耶伦巩固个人地位，在未来中美高层谈判中，使得耶伦有更多的机会参与进来，这对中国有利，对华尔街投资者也有利。”上海官媒澎湃新闻发表一篇描述耶伦中国之行的侧记写道，4月4日下午，一头白发的美国财政部长耶伦在广州白云机场走下舷梯，衣着朴素，黑色内搭外披一件蓝色外套，与去年7月那次访华一样，耶伦还是背着那个格外抢眼的斜挎包。不同的是，她手里又多拎了个黑色电脑包。该文把耶伦比喻为“吃货”，指她落地广州后，选在了粤菜老字号陶陶居酒家。该餐厅公布的“耶伦菜单”包含木耳秋葵、烧鹅、叉烧、虾饺、海鲜红米肠和双皮奶等具有代表性的广府美食。北京媒体人温枫接受本台采访时说，中国媒体对耶伦出现官方行程之外的报道，让许多民众认为，目前的中美关系稳定，耶伦与中国政府有着良好的私人关系。她说：“中国官方想表达，美国官员来会谈，我们是礼仪之邦，我们好客，也想对本国居民传达一种‘我们能处理好中美关系’的信息。”耶伦抵达北京后，一行人直奔老川办餐厅，点单中既有水煮牛肉、麻婆豆腐这样的麻辣味型川菜，也有各式清淡时蔬，还有四川凉面、川北凉粉、担担面、钟水饺这样的四川传统主食、小吃。在耶伦看来，各地美食背后其实大有“门道”。中国媒体报道，2024年4月7日，美国财长耶伦在北京品尝川菜。（ChinaNewsServiceviaReutersConnect）媒体不谈耶伦立场只说她爱美食旅美时事评论人士马聚认为，中国多数媒体刻意回避美中两国就中国电动汽车、太阳能电池板和其他清洁能源产品产能过剩的问题，只谈耶伦访华期间尽享中国美食，那是中国媒体人的悲哀。他对本台说：“只报道或者是着重于报道耶伦吃了什么、喝了什么等等这些，实际上对于任何一个媒体人来讲是一件很悲哀的事情，悲哀点在于别的事情不能报道，不能讨论耶伦究竟来华干什么，到中国来提了什么样的要求以及详细讨论了关于中美之间的经济关系，金融关系。”据报，耶伦在中国的最后一晚，前往北京著名打卡点──京A啤酒有限公司，尝试一种用美国啤酒花酿造的啤酒。2024年4月8日，在结束新闻发布会后，美国财政部长耶伦（右）与美一起，来到了位于北京三里屯幸福村的京A精酿啤酒餐吧。（美联社）马聚说，中国媒体报道耶伦品尝美味佳肴，让不少网民似乎感到中美关系回到熊猫外交时代，中国经济回升，外商大力投资中国。他说：“中国的媒体，无论是央视还是外交部发言人,都在扭曲耶伦这次访问中国期间所发布的各种讲话，所谓的新质生产力以及耶伦离开中国之后发表的一切关于访问中国以及对中美贸易的前景，都已经展现无遗，就是美国要筑起防止中国过剩产能而侵害美国以及世界工业的大坝。”记者：乾朗、刘邦羽   责编：陈美华、嘉远  网编：瑞哲","newsLink":"https://www.rfa.org/mandarin/yataibaodao/junshiwaijiao/ql1-04102024070529.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/10/1712756940000.webp","sourceId":"rfa"},{"id":1712709180000,"createdDate":"2024-04-10 0:33","name":"自由亚洲电台亚太","title":"中俄关系升级　美国关注北约与印太合作重要性","content":"本周四，美国总统拜登将邀请日本首相岸田文雄与菲律宾总统马科斯（FerdinandMarcosJr.）在华盛顿举行首次三国首脑峰会。这场会晤使得美国应如何结合盟友力量共同应对印太区域威胁的议题，再度成为各界关注焦点。美日菲峰会在即　强化印太联盟应对中国中国确认俄外长访华外媒：为讨论对乌战争而来美军计划在亚太部署中程导弹　中国\"坚决反对\"对抗中国影响力：美日菲计划在南海联合巡航坎贝尔：\"有些国家\"正在测试美国在印太地区的能力本周一，日本首相岸田文雄抵达美国首都华盛顿。这是时隔九年后，再度有日本首相以国宾的身份正式访问美国。外界普遍认为，在岸田文雄拜访美国七天的时间中，美日两国将升级同盟关系并加深防务合作。与此同时，菲律宾总统马科斯也将到访白宫。美日菲三国将在周四举行首次的三国领袖会晤。美高级官员：俄乌战争反映出印太地区与欧洲的安全联系这场美日菲三国领导人历史性的会晤，凸显国际社会对于如何整合各项资源以共同应对区域威胁的共识正日趋加深。本台此前报道，美国副国务卿坎贝尔（KurtCampbell）上周在一场华盛顿智库的研讨会上指出，近几个月的俄乌战争中，俄罗斯军队出现军力重整，尽管在战争初期俄罗斯军队节节败退，但透过中国对俄罗斯提供的支援，俄罗斯已经重新恢复战力，并给乌克兰带来巨大威胁。他强调，俄罗斯与中国的合作关系更使得欧洲和印太地区的区域安全问题结合在了一起。本周二，美国华盛顿智库战略与国际研究中心（CenterforStrategicandInternationalStudies,CSIS）也对此举办了研讨会，与会的官员及学者重点关注北大西洋公约组织（NATO）成员国和美国在印太地区盟友合作的重要性。战略与国际研究中心亚洲事务高级副总裁车维德（VictorCha）在会上提到，俄罗斯与中国在俄乌战争中出现结盟关系：“中国与俄罗斯的联盟越来越深，虽然这不是透过条约形成的正式联盟，但是两国的结盟真实存在。这影响到俄罗斯的国防工业基地规划，也使得两国在全球治理机构中相勾结，例如在联合国和针对二十国集团（G20）等等。”美国华盛顿智库战略与国际研究中心亚洲事务高级副总裁车维德（VictorCha）在2024年4月9日举办的研讨会上提到，俄罗斯与中国在俄乌战争中出现结盟关系。（视频截图/战略与国际研究中心官网）会上，美国国家情报委员会（NationalIntelligenceCouncil）代理主席迈克·柯林斯（MichaelCollins）也指出，俄罗斯在俄乌战争中对于乌克兰领土的主张，和中国在南海的主权声索情况近似，都是在对既有的国际秩序提出挑战。而自从习近平担任中国国家主席后，他更是想重塑国际秩序。柯林斯说：“习近平希望中国能主导世界舞台，因此他和中国共产党相信，中国必须向全球展示实力，以抵抗美国和其他国家所带来的压力，它的实力投射将不限于印太地区。中国深信，美国及其盟友永远不会容忍一个强大的中国。鉴于其野心，我们预计北京将持续利用军事力量胁迫周边国家，并按照自身认为的重要性顺序重塑印太地区。”美高级官员：经济衰退使得中国的对外行为更难预测柯林斯表示，中国、俄罗斯等威权国家正在形塑伙伴关系以挑战区域稳定，这也使得美国在各地的盟友需要有更深入的协作，以应对与日俱增的威胁：“俄罗斯、中国、朝鲜和伊朗所带来的威胁不断交织，这些修正主义国家有时会有双边、甚至是三边合作，他们会进行军事、经济、政治、甚至是情报事务交流，这增强了他们的个别实力。”柯林斯在会上也谈到，中国经济面临的结构性问题将越来越严峻，不过北京当局也很可能因此感到不安，导致其在国际上的行为越来越具侵略性：“习近平不断强调控制和中央监督，但是这无法解决中国固有的腐败、人口问题和结构性经济限制。在接下来的一年中，我们认为这些挑战和中国在地缘政治上的野心会出现冲突，并且冲突会越来越明显。中国严重的人口和经济问题可能会让北京当局更没有安全感，导致其在国际舞台上更具侵略性或是更难以预测。”记者：唐缘媛  责编：何平   网编：洪伟","newsLink":"https://www.rfa.org/mandarin/yataibaodao/junshiwaijiao/tj-04092024132941.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/10/1712709180000.webp","sourceId":"rfa"},{"id":1712773320000,"createdDate":"2024-04-10 18:22","name":"自由亚洲电台亚太","title":"前美官员：中国渗透联合国等国际机构 挑战国际秩序","content":"中国对联合国的\"恶意影响\"，包括通过专制手段实现多边主义、利用经济援助向发展中国家施压等，是华盛顿长期关注的议题。多位美国前官员本周三表示，这种\"恶意影响\"使中共能够逃脱责任，隐瞒重要信息，并操纵成员国的立场。中国、联合国合建数据中心引发外界担忧“雇员比重滞后会费支出”中国扩大参与国际组织引担忧中国扭曲联合国决议是为并吞台湾铺路吗?面对中国对联合国等国际机构日益施加的“恶意影响”，美国国会众议院外交事务委员会本周三（4月10日）举行小组听证。委员会小组主席克里斯·史密斯（ChrisSmith）开场直言：“中共不仅仅寻求主导国际秩序，还寻求取代它。……在习近平的领导下，中共通过参与联合国，掌握了颠覆基于规则的国际秩序的艺术。”中国目前是联合国第二大会费分摊国，所分摊比例约为15%，仅次于美国的22%，远高于排在第三的日本的8%。据联合国数据显示，2023年，中国总计缴纳4亿9000余万美元的联合国常规会费。史密斯主席警告说，尽管中国对联合国的财政捐款仍然相对较少，但中共已经利用对联合国系统的操纵为其谋取自身利益，包括使自己免受侵犯人权的国际批评。曾担任美国常驻联合国日内瓦办事处代表的安德鲁·布雷姆伯格大使（AndrewBremberg），目前为“共产主义受难者纪念基金会”主席，他周三告诉委员会，世卫组织（WHO）艰难推进对中国新冠病毒溯源调查，正是中国“恶意影响”联合国的有力证据之一。他还表示，中国公民担任国际电信联盟秘书长（ITU）期间，中国利用这一职位推行更加专制的互联网治理模式，并在全球市场上支持华为等企业和技术。以知识产权盗窃和强制技术转让为市场准入条件的中国，还企图夺取世界知识产权组织（WIPO）总干事这一职位，但受到了美国的强烈反击。他说：“总而言之，如果美国要参与联合国机构，必须采取积极主动的态度。我们应该努力制定议程并寻求领导职位，或推荐来自志同道合国家的候选人。美国可以与盟友密切合作，协调立场和投票策略，共同推动联合国机构改革，确保透明度和问责制。”曾担任美国常驻联合国日内瓦办事处代表的安德鲁·布雷姆伯格大使（AndrewBremberg）周三告诉委员会，世卫组织（WHO）艰难推进对中国新冠病毒溯源调查，正是中国\"恶意影响\"联合国的有力证据之一。（视频截图/HouseForeignAffairsCommittee） 前美国驻联合国经济及社会理事会代表凯利·柯里(KelleyCurrie)表示，中国在多边机构中的立场表明，中共的明确目标是系统性建立以中国为中心的国际秩序。她说：习近平野心勃勃地要重塑二战后的全球架构，并对其进行调整以适应中共的统治。习近平思想植根于极权主义，与《联合国宪章》、《联合国世界人权宣言》和其他支柱性规范框架背道而驰。但在联合国，中国却声称这些想法是实现可持续发展目标不可或缺的一部分，这怎么可能？”柯里还指，中国积极谋求在国际刑警组织、国际劳工组织和粮食及农业组织等联合国重要机构的职位，并通过贿赂来赢得选举。此外，中国还向联合国施压，以阻止人权活动人士发声。她透露，在协调世界维吾尔代表大会主席多里坤·艾沙（DolqunEysa）进入联合国总部参加论坛时，她被告知，中国常驻联合国代表每天都给秘书长打电话反对，并大喊大叫，声音大到外部办公室也能听到。美国国务院前国际组织事务副助理国务卿苏珊娜·诺塞尔(SuzanneNossel）告诉立法者，中国正在利用在国际组织中的影响力来平息国际社会对其台湾政策的批评。此外，她还警告说，中国部署的联合国维和人员数量比其他常任理事国的总和还多，且仍在寻求填补维和相关职位，使得联合国机构为中国解放军提供了在外部环境实地作战的宝贵经验。记者：经纬   责编：李亚千   网编：洪伟","newsLink":"https://www.rfa.org/mandarin/yataibaodao/junshiwaijiao/jw-04102024095606.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/10/1712773320000.webp","sourceId":"rfa"},{"id":1712771700000,"createdDate":"2024-04-10 17:55","name":"自由亚洲电台亚太","title":"维权人士韦亚妮摆脱恐惧抵达加拿大","content":"中国维权人士韦亚妮母子历经跳机台湾丶遭遣返马来西亚後，终於在加拿大民运人士的协助下，获得渥太华和联合国难民署支持，於9日抵达温哥华。韦亚妮接受自由亚洲电台独家专访，对获得加拿大庇护感到激动，表示终於可以有尊严地活着，而不必再担惊受怕会随时被捕入狱。三名中国人在台湾跳机后　被遣返回出发地马来西亚三名中国公民跳机寻求紧急避难　滞留台湾桃园国际机场三名中国人在台湾跳机　希望获协助前往第三地从2000年起就在中国维权的韦亚妮终於带着未成年的儿子，9号傍晚踏上加拿大的土地，她掩饰不住激动的情绪，直说终於能好好睡个觉了。【维权人士韦亚妮在台湾桃园机场寻求避难不成后】【辗转入境加拿大】中国维权人士韦亚妮母子于1月30日在台湾桃园机场跳机寻求紧急避难不成，遭台湾遣返回出发地马来西亚后，韦亚妮近日辗转成功入境加拿大。她在加拿大接受了本台的独家采访，谈到她在中国蹲苦牢的经历和到加拿大的想法。#韦亚妮pic.twitter.com/9MT7PWxFk1—自由亚洲电台(@RFA_Chinese)April10,2024“来到这里，我真的是松了一口气，我就说啊，我终於可以堂堂正正做人，可以轻轻松松活着，我再也不用担心被抓坐牢。在国内，说实在话，我每一天每时每刻都担心被抓坐牢，抓到牢房後又担心他们怎麽整我，每一天都活在这恐惧中。”韦亚妮母子今年初从马来西亚登机丶台湾跳机希望获得第三国庇护丶却因台湾没有难民法而遭遣返马来西亚，幸得海外民运人士盛雪丶傅辞丶韦倚涵丶Leo和欧洲人权组织「前线卫士」的帮助，积极联系联合国难民署丶加拿大外交部，顺利在不到2个月的时间就能落地加拿大。韦亚妮享受落地温哥华後的第一顿餐点，她说，终於不再担心受怕，可以好好做人丶安心生活。(韦亚妮独家提供)韦亚妮本是一介普通的广西壮族村民，2000年因为居住的村落搞水电基建被强制迁移，多数补偿款又被不良官员侵吞，因此带领村民争取权益，踏上了维权之路。她成为当地政府维稳的打压对象，多次被抓捕入狱。”我认为作为一个人要有人的尊严丶要有人的样子，被侵犯的权利就要讨回公道，就是为了这一点所以我才维权。”韦亚妮说，早期上访，政府还会稍微处理安抚一下，习近平执政後，政府完全不顾基层人民死活，只要发声就狠狠打压。2014年她带着一群民众在法院门前拉横幅，又遭逮捕判刑4年，这一次连自己的女儿都埋怨她不该去抗议，她说这正是中国社会的悲哀，你受欺负不能反抗，而真正的恶人不会受惩罚。“我们这种不是因为违法犯罪被抓坐牢，而是因为你争取了你的权益，危害了政府的利益而被抓坐牢。当初2014年抓了我以後，这批上访的大批量地被抓。”韦亚妮(右2)在多伦多转机时，旅加中国民运人士傅辞丶盛雪丶董昕特地到机场欢迎她。韦亚妮对这些完全不认识的人却提供这麽大的帮助，非常感动。(盛雪提供)越来越多中国人民在高压环境下选择出走，却也引发一些批评争议，协助救援韦亚妮母子的傅辞希望外界对於在中国争取人权丶捍卫自由的人多一些怜悯心。傅辞说，逃出中国而流亡海外的路非常艰难，随时可能死在半路中，但还有如此多人铤而走险，可想而知在中国是生不如死。“特别是在现在习近平的时代，人权卫士他们的生存空间不断被压缩丶不断被恶劣化，很多人他们唯一的选择可能只能是寻求国际的救援丶寻求自由世界的生存。”面对崭新生活，韦亚妮特别感恩地说：“加拿大没欠我任何东西，纯粹出於人道主义，我和儿子要努力活得更好，回馈加拿大，也帮助其他同样受难的中国人民。”记者：柳飞   责编：嘉远   网编：瑞哲","newsLink":"https://www.rfa.org/mandarin/yataibaodao/gangtai/lf-04102024135220.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/10/1712771700000.webp","sourceId":"rfa"},{"id":1712760240000,"createdDate":"2024-04-10 14:44","name":"自由亚洲电台亚太","title":"基本法二十三条防香港成顛覆基地　国安委或成港版政法委","content":"香港《基本法》二十三条上月通过，港府如何应用此法，还是未知数，但长期观察香港法治情况的美国乔治城大学亚洲法中心研究员黎恩灏对本台表示，港府以\"光速\"完成立法，与中共从1989年六四镇压后担心香港变成顛覆基地有关。23条立法生效香港融入中国自己被掏空？反击香港二十三条美国宣布签证制裁香港官员联合国专家致函中国　批香港《基本法》二十三条有违国际人权标准香港特首李家超在《基本法》23条，即《维护国家安全条例》通过后，表示香港完成了历史使命。长期观察香港法治情况的美国乔治城大学亚洲法中心研究员黎恩灏接受本台专访，他表示，完成23条立法，象徵中共落实全面管治香港，因为1989年六四的天安门镇压，使中共一定要严管香港。黎恩灏说：“在89六四之后，中共就觉得香港是一个顛覆基地，那么多香港人去支持天安门的学生运动，他们就觉得香港主权移交之后，也很有可能继续成为中共的眼中钉。今天看到《基本法》二十三条，就是在1989年六四镇压之后，中共才把条文最终修定，变成现在23条里面的七宗罪，特别是加入了勾结外国方面的罪行，或者是顛覆中央人民政府的罪行。所以对他们来讲，二十三条的立法是完成了中共对香港管治的一个很重要的里程碑。”【专访香港学者黎恩灏谈《基本法》23条】…pic.twitter.com/2e6BhsuMlI—自由亚洲电台(@RFA_Chinese)April10,202423条增强当权者控制司法权力港国安委会变成像政法委黎恩灏表示，与《香港国安法》相比，二十三条再扩大香港警察和裁判官的权力，可以延长被捕人拘留时间，禁止会见律师等。他还表示，虽然香港没有政法委，但二十三条后，特首和行政会议的权力更大，国安委也能凌驾立法和司法。黎恩灏说：“香港没有政法委，但是香港有国安委，其实它的权力也是非常大。这一次有23条的其中一条，再次确定国安委有无上的权力，进一步巩固统治的正当性，政府部门、立法会或者司法机构，香港的法庭也要配合国安委的确定和判断，就是跟中国大陆常常强调要依法治国的意识形态是一样。香港本来的独立司法机关，现在已经没有以前那么独立了。”港府把政治判断转移至法庭二十三条案法官要面对更大压力黎恩灏在最新著作《在夹缝中抵抗》，观察中共如何以维护国家安全的名义，在香港实施法律和司法镇压，以及港府如何把打压反对派的战场，从街头和议会搬到法庭。谈到法官是否还是维护香港法治的最后一道防线，黎恩灏表示，在《香港国安法》实施后，特首有权指定法官处理国安案件，已挑战香港的司法制度，在二十三条通过后，法官和法庭面对的挑战更大。黎恩灏表示，23条赋予特首和行政会议更大的权力，国安委也能凌驾立法和司法。(李宗翰摄)黎恩灏说：“因为现在这个二十三条的立法，把中国大陆的国家安全的定义搬到香港去了。中国大陆对于国家安全的定义是非常的广泛的，经济、社会发展等等的事情也包含在内，法庭可能做事要判断很多将来的二十三条下的案子，所牵涉的行为究竟跟国家安全有没有关系。法庭的判断，如果是跟中国大陆和香港政府的论述不同的话，会面对什么后果，是没有人知道，其实是给香港的法庭更大的压力。”双国安法下香港法治已死？黎恩灏：律师们还在努力对于香港法治已死的说法，黎恩灏表示，观察不同威权国家如何利用法律打压异见，发现香港与其他威权地区有不同之处，在《香港国安法》实施前，香港有自由开放的社会，民众的法治和人权意识也很高，这些元素使法律工作者坚持利用法庭，捍衞香港法治和人权。黎恩灏说：“香港之前有司法独立、公民社会、独立专业的律师社群。过去三年半，我们看到很多国家安全的案子，其实还有许多的律师，还是会积极地在法庭里面去抗辩，比方香港的邹幸彤。当然整个情势是非常不利，许多在威权体制裏面的政治审讯，很多都是失败的。但是政治审讯往往是之后二十多年、三十多年，当地民主运动一个很重要的资源。”黎恩灏表示，在后二十三条时代，重点要观察港府如何应用23条，以及会否用国家秘密和间谍罪进行抓捕，以及法庭如何审理，能更清楚了解香港法治和法庭判案的改变。记者：陈子非   责编：陈美华、嘉远  网编：瑞哲","newsLink":"https://www.rfa.org/mandarin/yataibaodao/gangtai/ec-04102024080657.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/10/1712760240000.webp","sourceId":"rfa"},{"id":1712777520000,"createdDate":"2024-04-10 19:32","name":"自由亚洲电台亚太","title":"中国产能过剩　中方论调反复 西方称早供需失衡","content":"近来，中国电动汽车、太阳能板产能过剩引发西方国家高度关注，外界推测美欧可能透过关税来反制。但中方官员近日以\"指责毫无依据\"、\"伪命题\"回击。东西方在产能过剩问题上各说各话，究竟该相信谁？耶伦:中国产能过剩祸害全球中方:为贸易保护主义找借口过剩产能输出引发不满中国提振消费有多难？耶伦抵达广州　促中国停止输出过剩产能会奏效？美媒：中国廉价商品泛滥　引发全球反击美国财政部长耶伦（JanetYellen）近日对中国进行为期七天的访问，这是她上任以来二度访华。访中期间，耶伦与包括中国总理李强、国务院副总理何立峰、财政部长蓝佛安等多位主管经济的中方官员会晤，多次关切中国工业产能过剩问题，要求北京采取作为改善。面对西方指控，中国开始反击。目前访问欧洲的中国商务部长王文涛4月7日在法国表示，中国电动汽车企业并非靠补贴取得竞争优势，且称关于产能过剩的指责“毫无依据”。中国驻美大使谢峰5日接受美媒“新闻周刊”（Newsweek）专访时也指出，相关指责是个“伪命题”，以全球范围来看，“优质产能不是过剩，反而是严重不足”。产能过剩指控没依据？美专家反驳究竟何谓产能过剩（overcapacity）？根据英国剑桥词典定义，产能过剩指的是一个产业或工厂产量多于销量。美国纽约智库“外交关系协会”（CFR）国际贸易专家塞策（BradSetser）接受本台访问时表示，中国太阳能板、电动车电池都出现产能过剩，电动车则是出口快速成长。他说：“毫无疑问地，（中国）太阳能产业产能过剩。中国产能超过今年任何全球需求的合理预估，或是明年需求预测，导致太阳能板大幅跌价。” 塞策6日也曾在社媒X（前推特）引述中国长安汽车主席朱华荣去年指出，2024年底前，中国电动车电池制造商年产能将达4800吉瓦（GWh），但国内年需求最高仅1200吉瓦，等于产能是需求4倍之多。至于电动车产业情况，塞策表示，中国每年制造约1000万台电动车，国内汽车销量每年约2500万台，电动车仍有成长空间，但不是人人都想买。他说：“中国企业投入大把资金，导致（电动车）价格下跌，出口增加。所以，这不是产能过剩的明显案例，却是中国电动车出口快速增长的明确案例。在国内需求大量被电动车满足下，也有清楚证据显示，中国传统内燃机汽车（ICE）产能过剩。”根据美国华盛顿智库“大西洋理事会”（AtlanticCouncil）今年2月整理的相关数据，中国纯电动车（BEV）出口去年成长70%，总值达341亿美元，其中多数（近40%）销往欧盟，15%销往其他欧洲国家。美国独立经济研究公司“荣鼎集团”（RhodiumGroup）3月底也引述相关数据指出，2023年，中国电动车出口量已达2019年的7倍，同比增加1.7倍；太阳能电池出口量则是2018年的5倍，较2022年增加40%。华盛顿智库“美国企业研究所”（AEI）经济学家史剑道（DerekScissors）也反驳中方说法。他以书面方式向本台表示：“中国把特定产业列为战略性，提供非常低廉的贷款、土地与电力等，中央与地方政府都这么做。因此，即便长期承受高额亏损，中国制造商仍能维持营运，这分明就是产能过剩。”北京一家小米专卖店2024年3月26日展示的SU7电动汽车(法新社)北京当局曾承认产能过剩除了数据之外，美国前代理副贸易代表、智库“亚洲协会政策研究所”（AsiaSocietyPolicyInstitute，ASPI）副所长科特勒（WendyCutler）在接受本台视讯访问时也指出，中国当局去年十二月工作报告，就曾把产能过剩列为挑战。科特勒指的是去年12月11日至12日在北京举行的中央经济工作会议，当时中国国家主席习近平、总理李强与多名政治局常委出席。根据新华社引述，会议指出“进一步推动经济回升向好需要克服一些困难和挑战”，包括有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多等。“他们（中方）似乎有点改变论调。我也注意到耶伦访中期间，他们对承认有产能过剩问题出现反弹，”科特勒告诉本台。她表示，中国长年把政府资金、援助与其他支持投入特定本土产业，导致大量供给问题。此外，中国学界也认知中国有产能过剩问题。根据中国“观察者网”整理，北京大学教授卢锋3月中出席一场探讨中国经济压力与动力的论坛，分享他对新一轮产能过剩的行业观察，点名新能源汽车、动力电池业、传统燃油车、部分成熟和传统芯片、石化基础原料等。《江汉大学学报（社会科学版）》2024年第1期期刊收录一篇以“中国式产能过剩：历史考察及对新发展阶段治理的启示”为题的专文。该文以中国汽车制造业为例指出：“新能源汽车作为战略性新兴产业，在2020年末已出现产能过剩问题，如果‘十四五’时期各地新能源汽车规划项目落地，产能过剩问题可能会进一步加剧。”【中国产能过剩　中方论调反复西方称早供需失衡】美国前代理副贸易代表、智库“亚洲协会政策研究所”（AsiaSocietyPolicyInstitute，ASPI）副所长科特勒（WendyCutler）在接受本台视讯访问时也指出，中国当局去年十二月工作报告，就曾把#产能过剩列为挑战。详阅https://t.co/wbEADw1b9ppic.twitter.com/dxjn66z4cj—自由亚洲电台(@RFA_Chinese)April10,2024产能过剩是长年问题事实上，产能过剩不是新现象，而是中国长年问题。“荣鼎集团”多位专家3月26日撰文指出，中国长期有结构性产能过剩问题，亦即企业维持或增加未使用产能，不担心盈亏，这通常是因为缺乏有效率营运的经济压力，例如硬性预算限制。文章表示，中国前一次产能过剩发生在2014至2016年间，当时政府以基础建设与房地产为重点，带动一系列相关产业大幅提升产能。不过，“2014年时，随着房地产与基建需求减弱，钢、铝等重工业产品明显出现产能过剩”。美国密歇根大学中国政治专家高敏（MaryGallagher）4月2日也于“全球政治評論”（WorldPoliticsReview）撰文呼应上述观察。高敏表示，中国近年的繁荣时期，为不同产业带来一波波产能过剩，这取决于政府当时优先项目为何。她说，产能过剩在中国体制内有其“政治逻辑”，中国治理模型是透过一场场的“运动”（campaigns）来运转，藉此重新导向与动员人民；习近平早年的反贪运动、新冠疫情期间的“清零”运动都是其中例子。过去曾参与美中贸易谈判的科特勒也观察到，比起扩大内需，中国当局对提供补贴、制定有助于企业及制造商的政策，感到自在许多。科特勒表示，新冠疫情后，美国与其他国家透过提供人民税收抵免或直接发钱，来刺激内需。不过，她说：“对中国来说，直接发钱给消费者有份不情愿，因为害怕这么做可能会危及党的控制，或促使社会变得较物质主义、较没兴趣做对国家正确的事。我认为这类心态需要改变，尤其是当中国经济规模越来越大之际。”2023年11月21日，江苏省海安市一家工厂的员工正在制作生产太阳能光伏组件。(法新社)钢铁VS干净能源　欧美反应差异在过去，中国输出过剩钢铁也引发国际关注，美国、欧盟等都曾对中国钢铁出口祭出反倾销税。现在，面对中国干净能源出口过剩问题，西方国家关切程度似乎更胜以往，这是为什么？“每个国家都想打造自己的干净能源产业。人们希望绿色能源转型能在国内制造工作机会，而非在中国，” 塞策向本台分析。他以美国为例指出，拜登政府透过《通货膨胀削减法》（InflationReductionAct）提供干净能源补贴，希望打造本土制造业，“所以我认为，（西方国家）之所以回应强烈，是因为中国出口激增与美欧政策相碰撞，这些国家也计划在相同领域打造本土产业。”英国牛津大学中国中心副研究员、前瑞银集团（UBS）首席经济学家马格纳斯（GeorgeMagnus）则认为，西方强势回应的另一个原因，可能是美国与欧洲政府不愿在太阳能板、电动车与其他干净技术上，完全仰赖中国出口。马格纳斯告诉本台：“部分原因是，我们想要有自己的供应链，不想依赖中国。就如同中国也不想仰赖其他国家一样，美中在这方面动机类似。”他认为，这某种程度也是对全球化的反弹，“中国与西方政府都认知到，可能在许多方面，全球化下的相互依赖有点太过头了”。至于欧美政府为何选择介入，而非透过市场机制来处理中国出口产能过剩问题？马格纳斯分析，西方国家当然可以说为了对抗气候变迁，大量进口中国廉价电动车，“但这么做需要付出代价”。他解释：“我们会危及国内制造商，导致它们破产。我们会失去工作机会、失去技术、失去技能，还会变得仰赖亏钱的中国企业。若价格跌太兇，这些中企自己都可能破产，这在电动车产业已经逐渐开始发生。”他表示，美欧政府之所以干预，是因为它们不仅要顾及消费者，也要顾及本土制造商，须在两者利益之间取得平衡。安徽淮北一家工厂的汽车电池生产线(法新社)西方国家如何反制？欧盟去年十月对中国电动车启动反补贴调查。调查尚未结束，欧盟执委会3月5日就公布一份文件，指已有足够证据显示，中国电动车获得补贴，进口量自调查启动以来同比增长14%；外界推测，欧盟可能提前对中国电动车开征关税。耶伦本月初访问中国前，也曾暗示美方“不排除采取额外措施”，来保护本土干净能源产业。谈到耶伦此次访华，长年研究中国经济的马格纳斯向本台表示，对话虽是好事，但他不认为耶伦此行想谈的议题，例如产能过剩、自由市场、市场准入等，能取得任何进展。他说：“我也没有信心习近平会有任何让步。基本上，中国经济模型符合党的利益。这个模型目前遭受压力，所以他们希望透过发展习近平所谓的'新质生产力’来试图适应。”科特勒虽认为美中双方都有诚意对话，但她呼吁美方：“必须保持高度警觉，确保任何针对这些议题的新讨论，不会被中方拿来作为不立即采取行动的‘拖延战术’。同样的，这也不应该成为美方不采取必要行动，因应急迫问题的原因。”那么，美方后续究竟可能采取何种措施，反制中国出口过剩？史剑道预测，拜登政府可能调整现行对中关税。科特勒看法类似：“过去一年来，有许多关于美国可能重新平衡（301）关税的讨论，意思是提高如对电动汽车等商品关税，但降低特定消费型产品的关税...这是一个可能性。”科特勒向本台表示，中国有长期结构性问题，供需严重失控，“一个国家制造占全球产能30%，但内需却低到仅占全球经济消费13%，这种情况不可接受”。她强调，西方国家对中国开征关税不是“贸易战”，而是回应中国不公平贸易作为。记者：徐薇婷   责编：李亚千   网编：洪伟","newsLink":"https://www.rfa.org/mandarin/yataibaodao/jingmao/sh-04082024110057.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/10/1712777520000.webp","sourceId":"rfa"},{"id":1712776440000,"createdDate":"2024-04-10 19:14","name":"自由亚洲电台亚太","title":"十三岁白血病女孩吁母亲放弃治疗　凸显社会保障网的不公平","content":"美国财长耶伦刚刚结束访华行程，她建议中国领导人支持扩大国内消费的言论也迅速传遍网络。正当此时，中文网络上开始流传一段视频，视频中河南一位十三岁女孩因患白血病，家里三年花了八十万，治愈希望依然渺茫，她请父母停止给她的治疗，把钱留给弟弟妹妹。这一视频迅速点燃网络舆论，引发网友对中国民众社会安全网的关注和讨论。对华经济看法大逆转　专访华尔街中国\"大好友\"罗奇过剩产能输出引发不满中国提振消费有多难？中国\"灵活就业\"人口高达二亿　如何保障劳工权益？十三岁的女孩头发很短，戴着大眼眶的眼镜，乍一看难以分清是男孩、还是女孩，直到她对着镜头开头说话，“妈妈，别给我治了，把钱都留给弟弟妹妹吧，我不值得，够了已经够了。”从前后内容看，这个视频是女孩邀请一位视频博主到家里拍摄，目的是为了劝母亲放弃，“我想让你劝劝我妈妈，我跟她说了好多次，她都不听......所以我想让你分享给别人，让别人也劝劝我妈妈。”同病相怜有官方背景的地方媒体齐鲁晚报在其微博账号上也转发了这段视频的节选部分，并且附上了对其母亲的采访片段。母亲在视频中说，“我是绝对不会放弃的。”这种微博的文字中也确认，这名十三岁的女孩患白血病3年，治疗花了八十多万元。视频在中国网络防火墙内外都得到广泛传播，不少人在感叹女孩让人心疼，或询问怎么才能帮助到女孩，同时也有很多人在批评中国的医疗保障制度有严重欠缺的问题，并指出这种现象在中国并不鲜见。天津人齐义群12岁的女儿齐雨晨同样身患白血病，他告诉记者，女儿是在2021年底打了两针新冠疫苗后出现的白血病症状，并很快确诊。他为此不断上访，要求确认是新冠疫苗导致了女儿的白血病，但一直没有得到官方的正式认可。两年多以来，齐义群为了给女儿治病，已经散尽家财，并且债台高筑，“就是卖了一套房子，花了人民币大概160多万。”齐义群给记者算了一笔细账：房子卖了69万；他因为不断上访，从天津市、区两级政府拿到23万左右的补助；除了自己的积蓄，他还从亲戚朋友处借了50万。齐义群的三口之家是天津郊区的普通家庭。女儿患病前，他靠打散工支撑家庭，一年收入4-5万。女儿患病后，他已无法正常工作，目前是靠低保维持生活。齐义群也参加了目前被合并到城乡居民医保的新农合（“新农村合作医疗保险”），但报销比例极低，“新农合，我之前没有低保的时候，比如你花一万块，能报销30%，现在我上了低保，能报销60%左右。”但这种报销比例远远无法满足齐义群女儿的医疗费用，而女儿未来的治疗还遥遥无期，齐义群说未来还要花多少钱他自己也不清楚，“我没有概念，因为她这病将来一复发，之前做的所有工作可能全部打翻，而且一旦复发，她的身体会比以前更脆弱，她的身体因为之前的治疗已经受到很大的伤害。”齐义群说，为了治病，这几年家里一直在省吃俭用。4月7日，河南。一位13岁的白血病女孩请博主帮忙拍视频，请求妈妈放弃对她的治疗“妈妈别给我治了，把钱留给弟弟妹妹，我不值得”pic.twitter.com/5LOleYT1Af—李老师不是你老师(@whyyoutouzhele)April8,2024不公平的社会保障机制一位在中国有医疗专业背景的人士匿名向记者分析说，类似于河南13岁女孩的案例在中国经常能看见，这跟中国民众的医疗保障制度不健全有很大关系，“农村的‘新农合’年年在涨，让很多人觉得不划算，再加上经济不景气的大背景，越来越多的家庭在断保。”他介绍说，虽然城市相比农村要好一些，但实际上城市居民的医保待遇也在下滑，“职工医保，企事业单位医保，乃至于公务员医保，报销比例没有变，但原来那些符合报销规定的好药、进口药被逐渐踢出了报销的清单。”中国老百姓看病难、看病贵是多年存在的老问题。中国政府在2009年出台了《中共中央国务院关于深化医药卫生体制改革的意见》，加大对医疗领域的财政投入、扩大基本医保体系的覆盖面，并设立国家医保局，实行医药分开等做法，在外界称为新医改。查阅相关领域的文献可以看到，中国医疗界至今仍在探讨这场“新医改”对中国医疗制度的影响。多篇论文都提到，中国医疗卫生资源人均拥有量逐年增长，但仍然存在东西部分化，以及区域内卫生资源配置不均衡等严重问题。中国医学核心期刊《中国公共卫生》2017年的一篇文章《新医改前后中国基层卫生资源配置公平性分析》提到，新医改后，中国医疗总支出的基尼系数呈现出先降低后升高趋势，这意味着中国普通民众的医疗支出的不公平现象是日趋严重。另外，国际医学期刊《柳叶刀（TheLancet）》2016年一篇对中美两国两位医学专家的专访指出，新医改以来，城市地区和高收入群体的住院实际报销比例高于农村地区、低收入群体的住院实际报销比例，这说明的也是医疗服务的公平性还存在严重问题。前述那位医疗专业人士分析说，“几十年来中国的社会保障网，包括医疗、教育等领域的资源分配，并不是劫富济贫的模式，而是一种劫贫济富，把基尼系数变得更不平均了。”他认为，中央集权的体制下，实行的是各种资源向政府、向体制内靠拢的利益分配机制，这种机制面对疫情和经济下行的情况下，中下阶层的福利保障其实是越来越弱。何谈消费？河南的13岁女孩和天津12岁的齐雨晨，她们的家庭都面临着相似的问题。她们的父母已经竭尽所能，却仍难以填补治病所导致的财务窟窿。而他们的问题只是中国普通家庭在当前经济形势以及社会保障体制下遭遇的一个缩影。美国财长耶伦这次访问北京，主要目的是解决中美经贸关系问题，但她也表达了对中国家庭消费疲软的担忧。这种担忧显然也触及了河南13岁女孩这样的普通中国家庭。记者：王允    责编：李亚千  网编：洪伟","newsLink":"https://www.rfa.org/mandarin/yataibaodao/shehui/wy-04102024093536.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/10/1712776440000.webp","sourceId":"rfa"},{"id":1712773740000,"createdDate":"2024-04-10 18:29","name":"自由亚洲电台亚太","title":"严歌苓谈《扶桑》音乐剧及海外创作体验","content":"根据中国著名作家严歌苓的获奖小说《扶桑》改编的音乐剧最近在纽约举办了一场阅读会。严歌苓也在积极为她的作品和这部音乐剧进行推广。本台日前对严歌苓女士进行了专访。其中，她谈到有关《扶桑》这部作品所反映的海外移民融入主流社会的问题，并分享了她作为一个海外流亡作家的创作体验。作家严歌苓、陈云飞获独立中文笔会奖项严歌苓说自己是文学的游牧民族专访严歌苓：“《米拉蒂》里的东西是以前我在国内不可能写的”4月5日，一部由作家严歌苓和百老汇专业人士合作的音乐剧《扶桑》（初步定名）在纽约举行了一场两小时的阅读会，其目的是将这部音乐剧介绍给戏剧界，测试观众的反应，进一步融资。音乐剧《扶桑》与移民面临的永恒挑战严歌苓在接受本台专访时介绍说：“这个（阅读会）其实已经展现出《扶桑》音乐剧的一个基本的样貌了，他们有配乐，有演员的唱，基本的那种舞台上的调度。这是百老汇的一种做法，就叫‘二十九个小时’的阅读，让潜在的投资者看到，进一步的投资，然后进入制作阶段。”这部音乐剧讲述了身处不同世纪的两名年轻中国女性，因复杂的命运而联系在一起，寻求内心真正自由的故事。其中，名为“扶桑”的女子1862年在中国广东的小村庄被绑架，并被扔进旧金山黑暗的唐人街，沦为妓女;而另一名女性“南希”则面对21世纪新冠疫情时代美国的反亚裔仇恨犯罪。她们的经历与暴力、奴役、责任及爱情交织在一起，最终引导她们走上探索共同的求生之道的旅程。谈到音乐剧跟小说原著的差异，严歌苓回应是“很不同”。她说：“我觉得就像电影一样，你不能要求他们完全或者说部分的还原小说，因为这样的一个形式，它必然有、也必须要有它自己的一个选择。我也不懂音乐剧，当然由导演、由编剧去选择。” 至于为何采用百老汇音乐剧的方式，严歌苓说，这是因为导演发现了她：“他到中国去做exchange（交换项目），就是中国音乐剧和百老汇音乐剧好想有这样的一种program（项目）吧。然后他就说,如果我想做一个中国作家的作品，那么所有的人都推荐严歌苓的作品。”严歌苓的小说《扶桑》曾获1995年第十七届台湾《联合报》的文学奖长篇小说首奖，并获评2001年美国《洛杉矶时报》年度十大畅销书（英译本）。在小说的序言中，严歌苓说：“这是两种文化谁吞没谁、谁消化谁的特定环境。”“人物内在的戏剧性远大于外在了，因为那高倍数的敏感。移民，这个特定环境把这种奇特的敏感诱发出来。”无论是小说还是音乐剧，《扶桑》反应的主题都是移民。从早期的“排华法案”到新冠疫情时代的反亚裔仇恨犯罪，中国人作为移民为何始终难以融入美国的主流社会？这是中国人自身的问题，还是美国社会的问题？严歌苓的看法是：“我们自身也是有问题。”她认为，一部分来自中国的移民是来美国读书留学，他们大多进入了美国的主流社会，这属于融入得比较好的。但也有另外一部分人难以融入。她说：“比如说走线来的，或者是蛇头卖来的人蛇，他们直接就进了Chinatown（唐人街），然后就在Chinatown里面过着他们的那个‘小中国’的生活。这个就是比较难融入，这样的一种移民，很长时间、世世代代，他们生了孩子也还是唐人街的后代。但是呢，中国的文化又有一定的魅力，比如说饮食啊什么的，所以（主流社会）永远是有一种对唐人街的这种生活的侧目而视，就是这样一个民族漂洋过海来到美国、来到世界各地。比如说在欧洲就是温州人的一个社会，他们也是很难融入当地的生活的。我觉得是一种比较令人遗憾的一种局面。但是，很多这种来到唐人街，又一直是过着唐人街生活的人的下一代，我也认识。他们很多的人就是很怕跟这个唐人街再有什么联系。”美籍华裔作家严歌苓小说《扶桑》封面截图。严歌苓以该书为基础创作出剧本《扶桑》（亚马逊官网）成为\"流亡作家\" 严歌苓的遗憾与期待现年65岁的严歌苓来自中国上海，1989年赴美留学。她的作品获奖无数，但近两年来，由于在网上发表批评中国当局掩盖新冠疫情真相的文章、在网络直播中为徐州铁链女发声，并赞同主持人所说“习近平就是人贩子”的说法，她被中国当局列入黑名单，遭到封杀，已经出版的作品也拿不到版税。面对失去中国大陆成千上百万的读者，她有哪些遗憾呢？严歌苓说：“遗憾当然是有了。比如说，我在大陆有一个他们自发组织的一个严歌苓读书会，有一万六千多人吧，在我被封杀以后，他们这个也被迫停更。不管怎么样，这一万多个人是我忠实的读者。离开他们，不能再给他们看我的新作品是非常非常悲伤的。我自己也非常悲伤，但是我觉得这也只是暂时的，以后我一定还会再给他们看我的新作的。”记者：凯迪 责编：李亚千   网编：洪伟","newsLink":"https://www.rfa.org/mandarin/yataibaodao/kejiaowen/kw-04102024104130.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/10/1712773740000.webp","sourceId":"rfa"}]