[{"id":1712709182000,"createdDate":"2024-04-10 0:33","name":"自由亚洲电台亚太","title":"中俄关系升级  美国关注北约与印太合作重要性","content":"本周四，美国总统拜登将邀请日本首相岸田文雄与菲律宾总统马科斯（FerdinandMarcosJr.）在华盛顿举行首次三国首脑峰会。这场会晤使得美国应如何结合盟友力量共同应对印太区域威胁的议题，再度成为各界关注焦点。美日菲峰会在即　强化印太联盟应对中国中国确认俄外长访华外媒：为讨论对乌战争而来美军计划在亚太部署中程导弹　中国\"坚决反对\"对抗中国影响力：美日菲计划在南海联合巡航坎贝尔：\"有些国家\"正在测试美国在印太地区的能力本周一，日本首相岸田文雄抵达美国首都华盛顿。这是时隔九年后，再度有日本首相以国宾的身份正式访问美国。外界普遍认为，在岸田文雄拜访美国七天的时间中，美日两国将升级同盟关系并加深防务合作。与此同时，菲律宾总统马科斯也将到访白宫。美日印三国将在周四举行首次的三国领袖会晤。美高级官员：俄乌战争反映出印太地区与欧洲的安全联系这场美日印三国领导人历史性的会晤，凸显国际社会对于如何整合各项资源以共同应对区域威胁的共识正日趋加深。本台此前报道，美国副国务卿坎贝尔（KurtCampbell）上周在一场华盛顿智库的研讨会上指出，近几个月的俄乌战争中，俄罗斯军队出现军力重整，尽管在战争初期俄罗斯军队节节败退，但透过中国对俄罗斯提供的支援，俄罗斯已经重新恢复战力，并给乌克兰带来巨大威胁。他强调，俄罗斯与中国的合作关系更使得欧洲和印太地区的区域安全问题结合在了一起。本周二，美国华盛顿智库战略与国际研究中心（CenterforStrategicandInternationalStudies,CSIS）也对此举办了研讨会，与会的官员及学者重点关注北大西洋公约组织（NATO）成员国和美国在印太地区盟友合作的重要性。战略与国际研究中心亚洲事务高级副总裁车维德（VictorCha）在会上提到，俄罗斯与中国在俄乌战争中出现结盟关系：“中国与俄罗斯的联盟越来越深，虽然这不是透过条约形成的正式联盟，但是两国的结盟真实存在。这影响到俄罗斯的国防工业基地规划，也使得两国在全球治理机构中相勾结，例如在联合国和针对二十国集团（G20）等等。”美国华盛顿智库战略与国际研究中心亚洲事务高级副总裁车维德（VictorCha）在2024年4月9日举办的研讨会上提到，俄罗斯与中国在俄乌战争中出现结盟关系。（视频截图/战略与国际研究中心官网）会上，美国国家情报委员会（NationalIntelligenceCouncil）代理主席迈克·柯林斯（MichaelCollins）也指出，俄罗斯在俄乌战争中对于乌克兰领土的主张，和中国在南海的主权声索情况近似，都是在对既有的国际秩序提出挑战。而自从习近平担任中国国家主席后，他更是想重塑国际秩序。柯林斯说：“习近平希望中国能主导世界舞台，因此他和中国共产党相信，中国必须向全球展示实力，以抵抗美国和其他国家所带来的压力，它的实力投射将不限于印太地区。中国深信，美国及其盟友永远不会容忍一个强大的中国。鉴于其野心，我们预计北京将持续利用军事力量胁迫周边国家，并按照自身认为的重要性顺序重塑印太地区。”美高级官员：经济衰退使得中国的对外行为更难预测柯林斯表示，中国、俄罗斯等威权国家正在形塑伙伴关系以挑战区域稳定，这也使得美国在各地的盟友需要有更深入的协作，以应对与日俱增的威胁：“俄罗斯、中国、朝鲜和伊朗所带来的威胁不断交织，这些修正主义国家有时会有双边、甚至是三边合作，他们会进行军事、经济、政治、甚至是情报事务交流，这增强了他们的个别实力。”柯林斯在会上也谈到，中国经济面临的结构性问题将越来越严峻，不过北京当局也很可能因此感到不安，导致其在国际上的行为越来越具侵略性：“习近平不断强调控制和中央监督，但是这无法解决中国固有的腐败、人口问题和结构性经济限制。在接下来的一年中，我们认为这些挑战和中国在地缘政治上的野心会出现冲突，并且冲突会越来越明显。中国严重的人口和经济问题可能会让北京当局更没有安全感，导致其在国际舞台上更具侵略性或是更难以预测。”记者：唐缘媛  责编：何平   网编：洪伟","newsLink":"https://www.rfa.org/mandarin/yataibaodao/junshiwaijiao/tj-04092024132941.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/10/1712709182000.webp","sourceId":"rfa"},{"id":1712749380000,"createdDate":"2024-04-10 11:43","name":"自由亚洲电台亚太","title":"习近平和马英九会面 习谈家国团圆 马提九二共识","content":"中共总书记习近平和台湾的前总统马英九4月10日在北京人民大会堂会面。这是两人继2015年新加坡会谈后，睽违9年的再次会面。马英九访中国五度哽咽变\"哭泣之旅\"消息人士:习马会延期与美日峰会重合马英九清明祭黄帝陵　献花安排在省委书记之后习马二会周三(10日)下午四点在北京人民大会堂东大厅举行，相较于2015年在新加坡举行的习马会，通过两岸与国际媒体直播进行，这次直到两人公开讲话结束后，才由台湾媒体播出习近平与马英九的会面谈话视频。从视频中看到，习近平先进入东大厅等候马英九，马英九进来后两人握手约16秒，随后入座。中方除了习近平之外，还有两位中共中央政治局常委蔡奇和王沪宁与会。【习近平和马英九会面】【习谈家国团圆马提九二共识】中共总书记习近平和台湾的前总统马英九4月10日在北京人民大会堂会面。这是两人继2015年新加坡会谈后，睽违9年的再次会面。#习近平#马英九#习马会pic.twitter.com/vWjiR8kBkQ—自由亚洲电台(@RFA_Chinese)April10,2024习近平率先发表谈话，没有头衔仅以“马先生”称呼马英九，他说，“马先生素有民族情怀，坚持九二共识，反对台独。”习近平指出，两岸同胞都是中国人，没有什么心结不能化解，没有什么问题不能商量，“没有什么势力能把我们分开。海峡的距离，阻隔不断两岸同胞的骨肉亲情。”他强调：“两岸制度的不同，改变不了两岸同属一个国家、一个民族的客观事实。外部的干涉，阻挡不了家国团圆的历史大势，”紧接着马英九讲话时，在2015年习马会消失的“中华民国”，这次被以疑似口误的方式说出。“中华民国中华民族过去经历了百年屈辱，最近30年，在两岸中国人努力之下，一步一步迈向共同振兴中华之路。”同样地，外界也关注上次马英九只提了“一中”未讲“各表”引起争议，这次马英九这样表述：“两岸在1992年达成各自方式表述，海峡两岸均坚持’一个中国原则’的共识。为了两岸应该以确保人民福祉为最大目标，坚持九二共识，反对台独，求同存异，搁置争议，共创双赢，共同追求和平发展。”马英九还说：“两岸如果发生战火对中华民族都是不可承受的重，两岸的中国人绝对有足够的智慧，和平处理两岸争端避免走向困境。”记者：黄春梅   责编：陈美华    网编：瑞哲","newsLink":"https://www.rfa.org/mandarin/yataibaodao/zhengzhi/hcm-04102024074321.html","thumbnail":"","detailImage":"news/detail/rfa/2024/04/10/1712749380000.webp","sourceId":"rfa"}]